{
  "articles": [
    {
      "id": 208733,
      "title": "नेपाली कांग्रेसको बैठक आज पनि बस्दै",
      "slug": "nepaalii-kaangresko-baitthk-aaj-pni-bsdai",
      "author": "अन्नपूर्ण",
      "province": "बागमती",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> गएको असार २७ गतेदेखि सुरु भएको नेपाली कांग्रेसको केन्द्रीय कार्यसमितिको बैठक आज पनि बस्दैछ।</p>\r\n\r\n<p style=\"text-align:justify\">बैठक दिउँसो ३ बजे सानेपास्थित पार्टी कार्यालयमा बस्ने तय भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आजको बैठकमा पाँच दिनसम्म भएको छलफलको निष्कर्ष समेटेर निर्णय सुनाउने तथा आवश्यक निर्णयका बारेमा गृहकार्य पूरा गर्ने तयारी छ।&nbsp;</p>",
      "featuredImage": "/uploads/media/sanepa-congress_20220103095008.jpg",
      "caption": null,
      "publishOn": "०२ साउन २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        },
        {
          "id": 66,
          "name": "ताजा अपडेट",
          "alias": "latest-news"
        }
      ]
    },
    {
      "id": 208617,
      "title": "कांग्रेसको अस्तित्व नै समाप्त हुने कालखण्ड आउने खतरा छ : शेखर कोइराला",
      "slug": "kaangresko-asthitv-nai-smaapt-hune-kaalkhnndd-aaune-khtraa-ch-shekhr-koiraalaa",
      "author": "अनिल ढकाल",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>नवलपुर : </strong>नेपाली कांग्रेसका केन्द्रीय सदस्य डा. शेखर कोइरालाले नेताहरु नसच्चिने हो भने देश श्रीलंकाको अवस्थामा पुग्न बेर नलाग्ने बताएका छन्। नेतृत्व तहले खाली श्रीलंकाको खतरा देखाउने मात्रै गरेको बताउँदै उनीहरु गम्भीर नभएको कारण मुलुक अत्यन्त अप्ठ्यारो परिस्थितिमा गुज्रिरहेको बताए।</p>\r\n\r\n<p style=\"text-align:justify\">नवलपुरको गैडाकोटमा आयोजित पुस्तक विमोचन कार्यक्रममा बोल्दै कांग्रेस नेता डा. कोइरालाले भ्रष्टाचार नियन्त्रण गरेर सुशासन, पारदर्शिता अपनाएमात्रै श्रीलंकाको अवस्थामा जानबाट रोक्न सकिने बताए। नेपाल श्रीलंका हुन्छ कि भनेर आम नेपालीमा चिन्ता बढेको उनले सुनाए। ‘सबै दलका नेताहरुले नेपाल श्रीलंका हुन्छमात्रै भन्नु हुन्छ। नेतृत्वपंक्ति मिलेर बुझ पचाएको हो कि?’ उनले प्रश्न गरे, ‘सुशासन, पारदर्शिता अपनाउँछौ भन्न किन सक्नु हुन्न? नेताले जाने देशमा परिवर्तन ल्याउन सक्छौं।’</p>\r\n\r\n<p style=\"text-align:justify\">डा. कोइरालाले भरतपुर असपतालका मेसु डाक्टर कृष्णप्रसाद पौडेलको पुस्तक ‘लय छुटेको समय’&nbsp; विमोचन गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">कार्यक्रममा सम्बोधनका क्रममा कोइरालाले आगामी निर्वाचनमा कांग्रेससँग विचारमा मेल खाने पार्टीसँगमात्रै तालमेल हुने बताए। ‘जुन शक्तिसँग राष्ट्रियता, प्रजातन्त्र र समाजवादीको बारेमा हाम्रो मेल खान्छ उसैसँग तालेमल गर्नपर्छ,’ कोइरालाले भने, ‘कांग्रेसको विचार र सिद्धान्तलाई कमजोर नपारी कमभन्दा कम क्षति हुनेगरी अघि बढ्नुपर्छ।’</p>\r\n\r\n<p style=\"text-align:justify\">कोइरालाले नेपाली कांग्रेसको अस्तित्व नै समाप्त हुने कालखण्ड आउने खतरा रहेको भन्दै त्यसका लागि आफूहरु लडेको बताए। ‘नेतृत्वलाई गलत बाटोमा जान नदिन खबरदारी गरेका छौं,’ उनले भने, ‘कसैलाई काखा र कसैलाई पाखा नगर्न आग्रह गरेका हौं।’</p>",
      "featuredImage": "/uploads/media/shekhar-koirala_20220716172342.jpeg",
      "caption": null,
      "publishOn": "३२ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208605,
      "title": "कांग्रेस केन्द्रीय कार्यसमिति बैठक सुरु",
      "slug": "kaangres-kendriiy-kaarysmiti-baitthk-suru",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेपाली कांग्रेस केन्द्रीय कार्यसमिति बैठक सुरु भएको छ। गत सोमबारदेखि सुरु भएको बैठक शुक्रबार स्थगित भएको थियो। स्थानीय तह निर्वाचन समीक्षा र समसामयिक राजनीतिक विषयमा छलफल केन्द्रित छ। शुक्रबार संसदमा उपसभामुख निर्वाचनका कारण बैठक स्थगन भएको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">पछिल्लो समययता शेखर कोइराला पक्ष पार्टी सभापति शेरबहादुर देउवाको कार्यशैलीप्रति असन्तुष्ट छ। केन्द्रीय समिति बैठकमा कोइराला पक्षले देउवाको भूमिकामाथि प्रश्न उठाउने र सरकारको काम, कारबाहीबारे गम्भीर समीक्षा गर्ने एजेन्डा तय गरेको छ।</p>",
      "featuredImage": "/uploads/media/CongressCCmeeting1_20220711181350.jpg",
      "caption": null,
      "publishOn": "३२ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208603,
      "title": "कांग्रेस कुनै समूहको पार्टी होइन : शेखर कोइराला",
      "slug": "kaangres-kunai-smuuhko-paarttii-hoin-shekhr-koiraalaa",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसका केन्द्रीय सदस्य डाक्टर शेखर कोइरालाले संघीय र प्रादेशिक निर्वाचनमा कांग्रेसलाई कम क्षति हुनेगरी गठबन्धनमा जानुपर्ने बताएका छन्। नेपाल प्रेस युनियनले चितवनले&nbsp;आयोजना गरेको पत्रकार सम्मेलनमा उनले गठबन्धनमा कसरी जाने भन्ने विषयमा छलफल जारी रहेको बताएका हुन्। उनले भने,‘गठबन्धनमा कसरी जाने भन्ने विषयमा छलफल भइरहेको छ, गठबन्धन गर्दै गर्दा कांग्रेसलाई कमभन्दा कम क्षति हुने गरी जानुपर्छ।’</p>\r\n\r\n<p style=\"text-align:justify\">उनले स्थानीय तहको निर्वाचनमा आफ्ना कार्यकर्ताभन्दा पनि मतदाता कति हुन् भन्ने बुझ्न कठिन भएको बताए। भने, ‘स्थानीय निर्वाचनमा हामीले रुखमा, हसिया हथौडामा, कलममा, छातामा मतदान गर्न भन्यौँ, तर आफ्ना मतदाता कति हुन् भन्ने बुझ्न सकिएन।’</p>\r\n\r\n<p style=\"text-align:justify\">उनले नेपाली कांग्रेस कुनै समूहको पार्टी नभएको बताए। भने,‘कांग्रेस विधिविधानअनुसार हिँड्नुपर्छ। पार्टी सभापतिले सबैलाई मिलाएर हिँडाउनुहुन्छ भन्ने चाहना छ। ’आफू भागबण्डाका पक्षमा नरहेको जनाउँदै उनले पार्टी वैधानिकरुपमा चलोस भन्ने रहेको जिकिर गरे।</p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेस कम्युनिष्ट प्रवृतिबाट जान नहुने भन्दै उनले सरकार र सभापतिले गरेका नकारात्मक कुराको खण्डन गर्दै पार्टी बलियो बनाएर लैजानुपर्ने बताए। कांग्रेसको नेतृत्वमा सरकार छ भन्दैमा सरकारले गरेका गलत कामको खण्डन गर्नु हुँदैन भन्ने नरहेको उनको भनाइ थियो।</p>",
      "featuredImage": "/uploads/media/SekharKoirala1_20220105092410.jpg",
      "caption": null,
      "publishOn": "३२ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": []
    },
    {
      "id": 208487,
      "title": "कांग्रेसमा आरोप–प्रत्यारोप",
      "slug": "kaangresmaa-aarop-prtyaarop",
      "author": "राधा खनाल",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<pre style=\"text-align:justify\">\r\n<strong>काठमाडौं : </strong>कांग्रेसको जारी केन्द्रीय कमिटीमा संस्थापन र इतरपक्षबीच आरोप–प्रत्यारोप चलेको छ। संस्थापन इतर पक्षका शेखर कोइरालालगायतका नेताहरू संस्थापन (पार्टी सभापति शेरबहादुर देउवा) माथि खनिएपछि संस्थापन पक्षका नेताहरू पनि प्रतिवादमा उत्रेका छन्। संस्थापन पक्षका नेताहरू पनि इतर पक्षका नेताका गतिविधि र कार्यशैलीको चर्को विरोधमा उत्रेका छन्। &nbsp;इतर पक्षले पार्टी प्यालेसहरूमा गुट चलाएको भन्दै संस्थापन पक्षका नेताले विरोध जनाएका छन्।\r\n\r\nशेखर समूहले केन्द्रीय कमिटीको बैठक आह्वानपछि पनि छुट्टै भेलाको आयोजना गरेको थियो। उनीहरूको मूल मुद्दा नै सभापति देउवा आफूलाई मत नदिनेहरूको सभापति हुन नसकेको भन्ने थियो। अर्कोतिर ६ महिनासम्म विधानअनुसार केही काम हुन नसकेको आरोप लगाउँदै आएका छन्। गठबन्धन सरकार सञ्चालनमा पनि चुकेको आरोप लगाएका छन्।&nbsp;\r\n\r\nकेन्द्रीय कमिटीको बैठकको दोस्रो दिनमा कोइरालाले १२ बुँदे असन्तुष्टिका सूची बजेट निर्माणमा अनधिकृत व्यक्तिको संलग्नतादेखि निर्वाचनमा गठबन्धन गर्दा कांग्रेसले धेरै सिट गुमाएको सम्मको प्रश्न राखेका थिए। शेखरको १२ बुँदेमा केही केन्द्रीय सदस्यले भने खुलेरै प्रतिवाद गरे। ‘महाधिवेशन सकिएको यत्तिका समयसम्म पनि गुनासो मात्र गर्नु भनेको जानाजान काम गर्ने मौका नै नदिनु हो,’ उनीहरूको भनाइ छ।\r\n\r\nबैठकमा केन्द्रीय सदस्य रामहरि खतिवडाले विरोधका लागि मात्रै विरोध गरे जस्तो देखिएको बताए। ‘कांग्रेस पहिलो पार्टी हुँदा पनि पार्टीभित्रकै एउटा समूहलाई आपत्ति छ। गठबन्धनसँगै कांग्रेसको प्रधानमन्त्री र गृहमन्त्री हुँदा हामीले धेरै सिट जित्यौं। समग्रमा कांग्रेसले जित्यो। अब विरोधका आवाजहरू बन्द गर्नुस्,’ खतिवडाले भने, ‘फेरि पनि हाम्रो ढोकामा चुनाव आइसक्यो प्रदेश र प्रतिनिधिसभाको मुखमा पार्टीकै सभापतिलाई बदनाम गर्ने काम नगर्नुहोस्।’\r\n\r\nवरिष्ठ नेता रामचन्द्र पौडेलले अब एक–अर्काका कुनै तिक्तता नराखेर आगामी चुनावमा पार्टीलाई पहिलो बनाउनतर्फ लाग्न सुझाए। पार्टीका प्रवक्ता डा. प्रकाशशरण महतले पनि गठबन्धनको सकारात्मक र नकारात्मक दुवै पक्ष हुने बताउँदै अधिकांश ठाउँमा गठबन्धन सफल भएको बताए। उनले भने, ‘समग्रतामा हेर्दा गठबन्धन सफल भएको हो। पार्टीले जितेको हो। अधिकांश साथीहरूको गठबन्धनलाई निरन्तरता दिँदा राम्रो हुन्छ भन्नुभएको छ। यसलाई सबै ठाउँको स्थानीय आवश्यकताका आधारमा गठबन्धनमा समझदारी गर्नुपर्छ भन्नेमा हामी सबै सहमत छौं।’\r\n\r\n<strong>महामन्त्री माथि प्रश्न&nbsp;\r\n\r\n</strong>केन्द्रीय समिति बैठकमा नेताहरूले महामन्त्री गगन थापा र विश्वप्रकाश शर्माको चर्को आलोचना गरेका छन्। गुटको बैठकमा सहभागी हुने र पार्टीकै आलोचना गरेर बाहिर वक्तव्य दिने गरेको भन्दै केन्द्रीय सदस्य केशवकुमार बुढाथोकीले प्रश्न उठाएका थिए। महामन्त्री भएर गुटको बैठकमा जान मिल्छ ? भन्दै उनले भने, ‘हाम्रा नेता महामन्त्री केटाकेटीजस्तो हुनु भएन। महामन्त्री भनेको पार्टीको खम्बा हो। पार्टीको बैठकका बोल्नुहोस् जे बोल्नु छ।’ अर्का केन्द्रीय सदस्य रामजनम चौधरीले महामन्त्रीहरूलाई कार्यकर्ताको हौसला बढाउने खालको प्रतिक्रिया दिन आग्रह गरेका थिए। विदेशमा रहेका नागरिकलाई दिने मताधिकारको विषयमा निर्वाचन आयोगसम्म पुगेको विषयमा पनि नेताहरूले विमति प्रकट गरेका थिए। नेता राजीव ढुंगानाले पार्टीको निर्णयबिना महामन्त्रीहरू निर्वाचन आयोग जानु ठीक नभएको बताए।&nbsp;\r\n\r\n‘आयोग जाँदा पार्टीमा छलफल नगरी जानु राम्रो हैन। आफुखुसी जाँदा पार्टीका अन्य पदाधीकारीको हकमा के हुन्छ ?’ त्यस्तै, सञ्चार तथा सूचना प्रविधिमन्त्री तथा कांग्रेसका नेता ज्ञानेन्द्रबहादुर कार्कीले पार्टीभित्रै आन्तरिक मेलमिलापको आवश्यकता रहेको बताए। कार्कीले भने, ‘पार्टी सभापतिमाथि गर्व गरौं, ’ उनले भने।\r\n\r\n<strong>‘सरकारले हतियार किन्ने निर्णय गरेको छैन’</strong>\r\n\r\nकांग्रेस सदस्यहरू अर्जुननरसिंह केसी र गोपालमान श्रेष्ठले देशमा डलरको सञ्चिती घटेर अर्थतन्त्र धरासयी बनिरहेका बेला नेपाल प्रहरीका लागि डलर खर्च गरेर हतियार किन्न लागेको भन्दै सरकारमाथि प्रश्न उठाएका थिए। त्यसको जवाफमा पार्टी सभापति तथा प्रधानमन्त्री देउवाले भने, ‘हतियार किन्ने कुरा कहाँ छ ? हतियार किन्ने कुरा सरकारले गरेको छैन।’\r\n\r\nसरकारले नेपाल प्रहरीका लागि ८४ करोड रुपैयाँ बराबरको हतियार तथा भीड नियन्त्रण सामग्री खरिद गर्ने प्रक्रिया अघि बढाएको छ। नेपाल प्रहरीले ७ वर्षअघि १ अर्ब ३५ करोड रुपैयाँ बराबरको हतियार तथा गोलीगठ्ठा खरिद गर्ने प्रस्ताव गरेको थियो। उक्त रकम सरकारले रकमान्तर गरिदिएपछि यसको कारण सरकारको आलोचना भइरहेको छ। नेता प्रकाशमान सिंहले सरकारले देखिने र सुनिने कुनै कार्यक्रम नल्याएको बताए। मूल्य वृद्घि र जनसरोकारसँग सम्बन्धित अन्य सवालमा पनि सरकारले ध्यान नदिएको आरोप लगाएका छन्।&nbsp;</pre>",
      "featuredImage": "/uploads/media/congress-CC-meeting_20220713125617.jpg",
      "caption": null,
      "publishOn": "३१ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 62,
          "name": "अन्‍नपूर्ण हेडलाइन",
          "alias": "apheadline"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208384,
      "title": "टिकट नपाउँदा स्वतन्त्र उठेर जितेकालाई पार्टीमा फर्किने वातावरण बनाउन कांग्रेसमा प्रस्ताव",
      "slug": "ttiktt-npaaundaa-svtntr-utther-jitekaalaaii-paarttiimaa-phrkine-vaataavrnn-bnaaun-kaangresmaa-prstaav",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा बागी उठेर स्थानीय तह निर्वाचनमा निर्वाचित भएका जनप्रतिनिधिलाई पार्टीमा फर्किने वातावरण बनाउन प्रस्ताव आएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीय सदस्य अजयबाबु शिवाकोटीले पार्टीबाट टिकट नपाउँदा स्वतन्त्र उठेर जनताबाट अनुमोदन भएका जनप्रतिनिधिलाई फर्किने वातावरण बनाउन आवाज उठाएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">टिकट वितरणमा अनियमितता भएको, पारदर्शी नभएकोतर्फ उनले छानविनको माग पनि गरे। टिकट वितरण पारदर्शी नहुँदा कतिपय पार्टी सदस्यले स्वतन्त्र उठ्नुपरेको भन्दै जितिसकेकालाई पार्टीमा स्वागत गर्नुपर्ने उनको धारणा थियो। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘कतिपय ठाउँमा पार्टीले विवेकपूर्ण निर्णय गर्न नसक्दा त्यसको विरोधमा पार्टी कार्यकर्ता र जनताले हाम्रै साथीहरुलाई स्वतन्त्र उठाएर पनि भारी मतले जिताएर पठाएका छन्। हामीले टिकट नदिएर पनि स्वतन्त्र हैसियतमा जनअनुमोदित साथीहरुलाई ससम्मान पार्टीमा फिर्ता हुने वातावरण बनाउने निर्णय गर्न नेतृत्वको ध्यानाकर्षण गराउँदछु,’ उनले बैठकमा भने।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले लाभ लिएर टिकट दिने प्रवृत्तिलाई अन्त्य गर्न पार्टीले आन्तरिक रुपमा विशेष संयन्त्र परिचालित गरि छानविन गर्ने र त्यस्तो पार्टीको निकायलाई सचेत गराउन सभापतिसहित पदाधिकारीहरुको ध्यानाकर्षणसमेत गराएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले पार्टीलाई कसैको वैशाखी विना नै ठूलो पार्टी बनाउन संघ र प्रदेशको निर्वाचन लक्षित ठोस नीति र कार्यक्रमको प्रस्ताव ल्याउन माग गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले विगतमा विपक्षीमा हुँदा उठाएको विषयविरुद्ध नै गएर संवैधानिक परिषद् सम्बन्धी विवादास्पद विधेयक ल्याउनु &nbsp;सुखद नभएको उल्लेख गरेका थिए। ‘जनता सबै हेरिरहेका छन् मौका पर्दा यसको व्याज समेत असुल्न सक्छन भन्ने कुरा हामीले ख्याल गर्नुपर्छ,’ उनले भने। &nbsp;</p>",
      "featuredImage": "/uploads/media/congress-CC-meeting_20220713125617.jpg",
      "caption": null,
      "publishOn": "२९ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208376,
      "title": "उपसभामुख कांग्रेसले पाउने, को को छन् चर्चामा ?",
      "slug": "upsbhaamukh-kaangresle-paaune-ko-ko-chn-crcaamaa",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>प्रतिनिधिसभाको उपसभामुख प्रमुख सत्तारुढ नेपाली कांग्रेसले पाउने भएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">पाँच दलीय सत्ता गठबन्धनमा उपसभामुख कांग्रेसलाई दिने सहमति भएको नेता मीन विश्वकर्माले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align:justify\">‘कांग्रेसले उपसभामुख पाउने स्वभाविक हो। कांग्रेस हकदार हो। कांग्रेसले उम्मेदवार प्रस्ताव गर्छ, गठबन्धनका अन्य दलले समर्थन जनाउँछन्,’ उनले भने, ‘कांग्रेसले उम्मेदवार तय गर्न बाँकी छ, एक जना उम्मेदवार बन्नुहुन्छ। व्यक्तिका बारेमा टुंगो गर्न बाँकी छ।’</p>\r\n\r\n<p style=\"text-align:justify\">अहिले सभामुख माओवादी केन्द्रबाट अग्निप्रसाद सापकोटा छन्। उपसभामुख डा. शिवमाया तुम्बाहाङफेले २०७६ माघ ६ गते पदबाट राजीनामा दिएकी थिइन्।</p>\r\n\r\n<p style=\"text-align:justify\">तत्कालीन सभामुख कृष्णबहादुर महराले मुद्दा लागेर राजीनामा दिएपछि शिवमायाले सभामुखमा दाबी गरेकी थिइन्। तर नेकपा बन्नुअघि माओवादीबाट सभामुख बनेकाले नेकपाले पूर्वमाओवादीबाट सापकोटालाई सभामुख बनाएको थियो। एउटै पार्टी (नेकपा)बाट सभामुख र उपसभामुख बनाउन नपाइने संवैधानिक व्यवस्थाका कारण शिवमायालाई राजीनामा गराएर सापकोटालाई सभामुख बनाइएको थियो। त्यसपछि रिक्त भएको उपसभामुख चयन हुन सकेको छैन।</p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेस नेता विश्वकर्माले एमालेले पटक पटक संसद विघटन र अवरोध गरेको र गठबन्धन आबद्ध दलहरुबीच सहमति गर्ने सम्बन्धमा कहिले निर्वाचन त कहिले नीति तथा कार्यक्रम र बजेट निर्माणले उपसभामुख चयनमा ढिलाइ भएको बताए। ‘अब उपसभामुख र राष्ट्रियसभा अध्यक्ष रिक्त नराख्ने सरकारको नीतिअनुसार संसदले सहजीकरण गरेको छ,’ उनले भने। &nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उपसभामुख चयनका लागि संघीय संसद् सचिवालयले निर्वाचन तालिका पनि सार्वजनिक गरिसकेको छ। जसअन्तर्गत असार ३० गते मनोनयन दर्ता र ३१ गते मतदान हुने तय गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\"><strong>कांग्रेसबाट को को चर्चा?</strong></p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेस नेताहरुका अनुसार पार्टीबाट प्रमुख सचेतक पुष्पा भुसाल, पूर्वउपसभामुख चित्रलेखा यादव, केन्द्रीय सदस्य एवं सांसद डिला संग्रौलाको नाम उपसभामुखका लागि चर्चामा छ।</p>\r\n\r\n<p style=\"text-align:justify\">यद्यपि कांग्रेसले भोलि केन्द्रीय समिति बैठक सकिएपछि पदाधिकारी बैठक बसेर उम्मेदवारको टुंगो लगाउने तयारी गरेको छ। नेताहरुकाअनुसार प्रमुख सचेतक भुसालको बलियो दाबेदारी रहेको बताइन्छ।</p>\r\n\r\n<p style=\"text-align:justify\">प्रमुख प्रतिपक्षी नेकपा एमालेले उम्मेदवारी दिने कि&nbsp;नदिने, कसलाई उम्मेदवार बनाउने भन्ने तय गरिसकेको छैन। &nbsp;</p>",
      "featuredImage": "/uploads/media/congress-meeting_20220329070948.jpg",
      "caption": null,
      "publishOn": "२९ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208331,
      "title": "कांग्रेसमा मर्यादाक्रमप्रति प्रदेश सभापतिको विमति",
      "slug": "kaangresmaa-mryaadaakrmprti-prdesh-sbhaaptiko-vimti",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> नेपाली कांग्रेसको केन्द्रीय कमिटीको बैठकमा प्रदेश सभापतिहरूले पार्टीभित्र मर्यादाक्रमको विषयलाई लिएर आपत्ति जनाएका छन्। सातै प्रदेशका सभापतिहरू मंगलबार बैठक चल्दाचल्दै छुट्टै बसेर लिखित असन्तुष्टि केन्द्रीय समितिको बैठकमै पेस गरेका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बैठकमा मर्यादाक्रमसम्बन्धी प्रस्ताव प्रस्तुत भएपछि प्रदेश सभापतिहरूले आफूहरूको मर्यादाक्रम घटाइएको भन्दै असन्तुष्टि व्यक्त गरेका थिए। मर्यादाक्रम निर्धारणको निम्ति प्रस्तुत मस्यौदा मर्यादाक्रममा ११ नम्बरमा पु¥याइएको छ। १ देखि १२१ सम्मको सूचीमा &nbsp;कांग्रेसको प्रदेश सभापतिहरूको माग भने केन्द्रीय सभापतिपछि आफूहरूको मर्यादाक्रम राखिनुपर्ने भन्ने छ।</p>\r\n\r\n<p style=\"text-align:justify\">आइतबारदेखि जारी केन्द्रीय कार्य समिति बैठकमा पेस भएको वरीयता क्रमको एक नम्बरमा केन्द्रीय सभापति रहेका छन् भने अन्तिम १२१ मा कांग्रेसका सदस्य रहनेछन्। कांग्रेस सदस्य भन्नाले क्रियाशील सदस्यता नलिएका प्रारम्भिक कांग्रेस बुझिन्छन्। सभापतिपछिको वरीयतामा पूर्वसभापति रहने व्यवस्था गरिएको छ। यो वरीयताक्रम केन्द्रदेखि सबै तहका समितिमा कायम रहेको छ। प्रधानमन्त्रीको वरीयता पूर्वसभापतिपछि अर्थात् तेस्रो स्थानमा प्रस्ताव गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">पूर्वप्रधानमन्त्री रहने र पाँचौं नम्बरमा संसदीय दलको नेता रहनेछन्। यद्यपि, कांग्रेसमा सभापति, प्रधानमन्त्री र संसदीय दलको नेता प्रायः एकै व्यक्ति रहने गरेका छन्। पूर्वउपप्रधानमन्त्रीको मर्यादाक्रम मुख्यमन्त्रीभन्दा पछि राखिएको छ भने भ्रातृ तथा शुभेच्छुक संस्थाका केन्द्रीय अध्यक्षको मर्यादाक्रम कांग्रेसका महासमिति सदस्यपछि ४० औं नम्बरमा तोकिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">गण्डकी प्रदेशका सभापति शुक्रराज शर्माका अनुसार प्रदेश सभापतिहरूको मर्यादाक्रम केन्द्रीय सभापतिको लगत्तै हुनुपर्ने माग राखेका थिए। सभापति शर्माले भने, ‘प्रदेश सभापतिलाई केन्द्रीय सदस्यभन्दा माथि राखिनुपर्छ। केन्द्रीय सभापति भन्दामुनि हुनुपर्छ भन्ने हाम्रो माग हो।’&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\"><strong>‘गठबन्धन गरेर जानुपर्छ’</strong></p>\r\n\r\n<p style=\"text-align:justify\">काँग्रेसको केन्द्रीय समिति बैठकमा बोल्दै वरिष्ठ नेता रामचन्द्र पौडेलले चुनावमा गठबन्धन बनाएर जाँदा पार्टीले बढीभन्दा बढी सिट सुरक्षित गर्न सक्ने बताएका छन्। पौडेलले स्थानीय निर्वाचनले दिएको सन्देश हेर्दा पनि आगामी चुनावमा गठबन्धन गरेर जानुपर्ने बताउँदै चितवनमा भएको गठबन्धनको नतिजाको उदाहरण दिएका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बिग्रँदै गएको अर्थतन्त्रका विषयमा पौडेलले भने, ‘अर्थतन्त्र बिग्रिँदै गएको छ। अर्थ मन्त्रालयको नेतृत्व पनि प्रधानमन्त्रीले नै सम्हाल्नु भएको छ। यस विषयमा प्रधानमन्त्रीजीले नै विज्ञहरूसँग सुझाव दिएर नीतिगत निर्णय लिनुपर्छ।’ पौडेलले यसअघि केपी ओली सरकारले आफू मातहत राखेका सम्पत्ति शुद्धीकरण अनुसन्धान विभागलगायतका विषयमा कांग्रेसले नै आवाज उठाएका थिए। अहिले पनि ती विभागहरू प्रधानमन्त्री मातहत नै रहेकोले यसलाई हटाइनुपर्ने भन्दै त्यसलाई तत्काल सच्याइनुपर्नेमा जोड दिए।&nbsp;</p>",
      "featuredImage": "/uploads/media/congress-CC-meeting_20220713125617.jpg",
      "caption": null,
      "publishOn": "२९ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208292,
      "title": "लिउसँग कांग्रेसले भन्यो : बीआरआईमा भएका सम्झौताको कार्यान्वयनमा ढिलाइ गर्नु हुन्न",
      "slug": "liusng-kaangresle-bhnyo-biiaaraaiimaa-bhekaa-smjhautaako-kaaryaanvynmaa-ddhilaai-grnu-hunn",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौं :</strong> प्रमुख सत्तारुढ नेपाली कांग्रेसले चिनियाँ बेल्ट एण्ड रोड इनिसियटिभ (बीआरआई) परियोजनामा नेपालसँग भएका सहमति र सम्झौता कार्यान्वयनमा जोड दिएको छ।</p>\r\n\r\n<p>चिनियाँ कम्युनिस्ट पार्टी (सीपीसी) विदेश विभाग प्रमुख लिउ जियान्चाओसँगको भेटमा कांग्रेस पदाधिकारीले चीन सरकारले नेपाललाई प्रदान गर्दै आएको विकास सहायता र सहयोगको उच्च कदर गरेका थिए। भविष्यमा अझै प्रभावशाली सहयोगको सदैव अपेक्षा राख्दै बीआरआई परियोजना कार्यान्वयनमा जोड दिइएको महामन्त्री गगनकुमार थापाले जानकारी दिए। &nbsp;</p>\r\n\r\n<p>बीआरआईबाट नेपालले लाभ लिनुपर्छ भन्ने कांग्रेसको धारणा रहेको जानकारी गराउँदै चिनियाँ प्रतिनिधिमण्डललाई नेपालले विगतमा गरेका विभिन्न सहमति तथा सम्झौताको कार्यान्वयनमा ढिलाइ गर्नु नहुनेमा जोड दिएको थापाले बताए।</p>\r\n\r\n<p>नेपालमा विद्यमान विकासको आवश्यकता, उत्कट चाहना र त्यसका लागि आवश्यक स्रोतको अभाव र अन्तरलाई परिपूर्ति गर्न सबै छिमेकी तथा मित्र राष्ट्रहरूबाट नेपालको राष्ट्रिय हित अनुकूल सहयोग र सहायता लिनुपर्छ भन्ने कांग्रेसको धारणा रहेको चिनियाँ प्रतिनिधिमण्डललाई जानकारी गराइएको थियो।</p>\r\n\r\n<p>‘राष्ट्रिय हितमा हुनेगरी सबै मित्र राष्ट्रहरूबाट विकास सहायता लिन्छौं। नेपालको विद्यमान आर्थिक अवस्था र विकासको जुन चरणमा नेपाल आज उभिएको छ त्यस चरणबाट अघि बढ्न सबै मित्र राष्ट्रहरूबाट प्राप्त हुने स्रोतको व्यवस्थापन आवश्यक रहेको छ,’ कांग्रेस पदाधिकारीले चिनियाँ प्रतिनिधिमण्डललाई भनेका थिए।</p>\r\n\r\n<p>कांग्रेसले आफ्नो पार्टी एक चीन नीतिमा प्रतिबद्ध रहेको पनि जानकारी गराएको थियो। नेपाली भूभाग छिमेकी तथा मित्र राष्ट्रका विरुद्धमा प्रयोग हुन नदिने कुरामा प्रस्ट, संवेदनशील र सचेत रहेको थापाले बताए।</p>\r\n\r\n<p>शक्ति राष्ट्रहरूबीच हुने कुनै पनि रणनीतिक, सामरिक, सैन्य गठबन्धन वा अन्य प्रकारका प्रतिस्पर्धामा नेपाल सहभागी हुँदैन र हुनुहुँदैन भन्नेमा आफूहरु स्पष्ट रहेको कांग्रेसले जानकारी गराएको थियो।</p>\r\n\r\n<p>‘कांग्रेस चीनलगायत अन्य छिमेकी, शक्ति राष्ट्र तथा मित्र राष्ट्रहरूसँग सम्मानपूर्ण, मित्रवत् तथा सुमधुर सम्बन्ध राख्छ, राख्न चाहन्छ। साथै, शक्ति राष्ट्रहरूबीच समान, सम्मानपूर्ण र सुमधुर सम्बन्ध होस् भन्ने अपेक्षा पनि गर्दछ,’&nbsp;चिनियाँ प्रतिनिधिमण्डलाई भनिएको थियो।</p>\r\n\r\n<p>भेटमा नेपाल र चीनबीचको विशिष्ट सम्बन्धका विभिन्न आयामका बारेमा छलफल भएको थापाको भनाइ छ। उनकाअनुसार नेपाली कांग्रेस, नेपाल-चीनबिचको चीरकालदेखि रहेको विशिष्ट सम्बन्ध र नेपाल-चीन सम्बन्धलाई विशिष्ट बनाउन पार्टीका संस्थापक नेता बिपी कोइरालाले पुर्‍याएको योगदानको भेटमा स्मरण गरिएको थियो।</p>\r\n\r\n<p>चीनप्रतिको कांग्रेसको धारणा र दृष्टिकोण चुनावी परिणाम वा सरकारमा नेपाली कांग्रेसको उपस्थितिको बनोटबाट निर्देशित नहुने पनि प्रस्ट पारिएको थियो।</p>\r\n\r\n<p>‘नेपाल र चीनको न्यानो र ऐतिहासिक सम्बन्ध छ। नेपाली कांग्रेस चीनलाई नेपालको महत्त्वपूर्ण मित्रराष्ट्रको रूपमा लिँदै आएको छ र भविष्यमा पनि लिनेछ,’ भेटपछि कांग्रेसले भनेको छ, ‘साथै निकट्तम् छिमेकी समेत भएकाले चीन नेपालको विकास प्रक्रियाको महत्त्वपूर्ण साझेदार हो भन्ने बुझाई नेपाली कांग्रेसको हो।’&nbsp;</p>\r\n\r\n<p>कांग्रेसले चीनको नेपाल र नेपालका दलहरूसँगको सम्बन्ध र व्यवहार कुनै विशिष्ट विचार केन्द्रितभन्दा पनि सधैँ समान रहने विश्वास पनि गरेको छ।</p>",
      "featuredImage": "/uploads/media/ChinesedelegationmeetsPM_20220710162856.jpg",
      "caption": null,
      "publishOn": "२८ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208288,
      "title": "पार्टीको फोरम बाहिर नबोल्न नेताहरुलाई कांग्रेसले सचेत गरायो, सरकारको समीक्षा",
      "slug": "paarttiiko-phorm-baahir-nboln-netaahrulaaii-kaangresle-scet-graayo-srkaarko-smiikssaa",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा सदस्यहरुले संघ र प्रदेशको निर्वाचनमा पनि गठबन्धनबीचको तालमेललाई निरन्तरता दिनुपर्ने सुझाव दिएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">पार्टी कार्यालय सानेपामा मंगलबार बसेको बैठकमा धारणा राख्ने सदस्यहरुले स्थानीय तह निर्वाचनमा गठबन्धनबीचको तालमेल प्रभावकारी देखिएको भन्दै आगामी निर्वाचनमा पनि यसलाई निरन्तरता दिन सुझाव दिएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">केही स्थानमा सन्तोषजनक नभए पनि अधिकांश स्थानमा तालमेलले राम्रो परिणाम दिएको उनीहरुको भनाइ छ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसअघिका कमी कमजोरीलाई सुधार गर्दै स्थानीय तहको मतपरिणामका आधारमा अब तालमेल हुनुपर्ने सुझाव आएको कांग्रेस प्रवक्ता प्रकाशशरण महतले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">केही नेताहरुले पार्टीको फोरम बाहिर धारणा राख्ने क्रम बढेकाले यस्तो नगर्न सचेत गराइएको उनले बताए। महतले पार्टीभित्रको विमति र असन्तुष्टिहरु बैठकमा राख्न निषेध नगरिएको बताए। त्यस्तै उनले वर्तमान सरकार गठन भएको एक वर्ष पूरा भएको र सरकार सन्तोषजनक ढंगले चलेको दाबी गरे।</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा मंगलबार रामचन्द्र पौडेल, चित्रलेखा यादव, उमा रेग्मी, जीपछिरिङ लामा, पदमनारायण चौधरी, आनन्दप्रसाद ढुंगानालगायतले धारणा राखेका थिए भने सहमहामन्त्री बद्रीप्रसाद पाण्डेले मर्यादाक्रम निर्धारणसम्बन्धि मस्यौदा छलफलका लागि प्रस्तुत गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा प्रदेश सभापतिहरुले मर्यादाक्रम नमिलेको भन्दै आपत्ति जनाएका छन्। केन्द्रीय कार्यसमितिको बैठक भोलि दिउँसो १ बजे पुन बस्ने कांग्रेसले जनाएको छ।</p>",
      "featuredImage": "/uploads/media/CongressCCmeeting1_20220711181350.jpg",
      "caption": null,
      "publishOn": "२८ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208284,
      "title": "कांग्रेसमा नयाँ मर्यादाक्रम निर्धारणको तयारी, केन्द्रीय समितिमा मस्यौदा पेस",
      "slug": "kaangresmaa-nyaan-mryaadaakrm-nirdhaarnnko-tyaarii-kendriiy-smitimaa-msyaudaa-pes",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>सत्तारुढ नेपाली कांग्रेसले पार्टीभित्र नयाँ मर्यादाक्रम निर्धारणका लागि मस्यौदा तयार पारेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीय कार्यालय सानेपामा जारी केन्द्रीय कार्यसमिति बैठकमा पार्टी मर्यादाक्रम निर्धारणका निम्ति मस्यौदा प्रस्तुत गरिएको प्रवक्ता प्रकाशशरण महतले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">मर्यादाक्रमको मस्यौदा चार आधारमा तयार पारिएको हो। पहिलो पार्टी विधानले व्यवस्था गरेको तहगत संरचनाको आधार, दोस्रो विधानले व्यवस्था गरेको पदाधिकारी, सस्यको मर्यादाक्रम, तेस्रो सरकारद्वारा जारी गरिएको मर्यादाक्रम र चौथो वर्तमान तथा भूतपूर्व पदको आधारमा पार्टीका विभिन्न तह र निकायका पदाधिकारी एवं सदस्यहरुको नयाँ मर्यादाक्रम प्रस्तावित गरिएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">जसमा एक नम्बरमा केन्द्रीय सभापति, दुई नम्बरमा पूर्वकेन्द्रीय सभापति, क्रमश प्रधानमन्त्री, पूर्वप्रधानमन्त्री, संसदीय दलका नेता, केन्द्रीय पदाधिकारी, संसदीय दलका पूर्वनेता, पूर्व केन्द्रीय पदाधिकारी, केन्द्रीय सदस्य, राष्ट्रिय सभा दलका नेता, प्रदेश सभापति, केन्द्रीय आमन्त्रित सदस्य, संघीय मन्त्री, मुख्यमन्त्री रहेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">१२१ सदस्यीय मर्यादाक्रममा अन्तिममा साधारण सदस्यलाई राखिएको छ। टोलदेखि वडा, पालिका, प्रदेश र संघलाई मिलाएर मर्यादाक्रम प्रस्तावित गरिएको प्रवक्ता महतले जानकारी दिए। यसमा केन्द्रीय समितिले आवश्यक संशोधन गर्न सक्ने उनको भनाइ छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>यस्तो छ प्रस्तावित मर्यादाक्रम</strong></p>\r\n\r\n<p style=\"text-align: justify;\"><strong><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/291134672_806296477446087_7698406119442890375_n_20220712173749.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/292703370_1778939102437956_310860648998068174_n_20220712173800.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/293176972_580615193440353_2743844751236724650_n_20220712173810.jpg\" title=\"\" type=\"image/jpeg\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/293306640_1420625785123501_4394843072581558580_n_20220712173818.jpg\" title=\"\" type=\"image/jpeg\" /></strong></p>",
      "featuredImage": "/uploads/media/congress-CC-meeting_20220328194616.jpg",
      "caption": null,
      "publishOn": "२८ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208272,
      "title": "बाबुरामको प्रतिवेदन : कम्युनिस्ट घटक पाखण्डी, कांग्रेस खच्चड (प्रतिवेदनसहित)",
      "slug": "baaburaamko-prtivedn-kmyunisstt-ghttk-paakhnnddii-kaangres-khccdd-prtivednshit",
      "author": "अन्नपूर्ण",
      "province": "बागमती",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौं </strong>: जनता समाजवादी पार्टी&nbsp;नेपालका संघीय परिषद् अध्यक्ष डा. बाबुराम भट्टराईले आफू पक्षीय भेलामा पार्टी रुपान्तरण/पुनर्गठनको औचित्य र कार्यभार विषयक प्रतिवेदन पेश गरेका छन् ।&nbsp;</p>\r\n\r\n<p>प्रतिवेदनमा उनले कांग्रेसलाई वैचारिक दृष्टिकोणले उदारवादी–पुँजीवादी संसदीय लोकतान्त्रिक धारको नेतृत्व गर्ने दलको संज्ञा दिएका छन् ।</p>\r\n\r\n<p>'दस्तावेजमा यसले प्रजातान्त्रिक समाजवाद’लेख्ने गर्दछ । तर, उसको नीति, कार्यक्रम र व्यवहारमा समाजवाद अहिलेसम्म कहिँ कतै देखिएको छैन । कांग्रेसले भन्ने गरेको प्रजातन्त्र पनि पुरानो, ठिमाहा वा खच्चड, संसदीय र औपचारिक लोकतन्त्र मात्र रहेको उल्लेख &nbsp;छ,' प्रतिवेदनमा भनिएको छ, ‘लोकतन्त्रको अझ बढी विकास गर्ने, लोकतन्त्रलाई सहभागितामूलक, प्रत्यक्ष, समावेशी, समानुपातिक, संघात्मक, पूर्ण र शुद्ध ( परफेक्ट एण्ड पियोर ) ढाँचा वा प्रारुपमा विकास गर्नयो पार्टीको कुनै रुचि देखिँदैन ।'</p>\r\n\r\n<p>प्रतिवेदनमा कम्युनिस्टहरुमा समूह बीचको भिन्नता दार्शनिक तथा विचारधारात्मक नरहेको उल्लेख छ ।</p>\r\n\r\n<p>‘नेपालमा दर्जनौं कम्युनिष्ट समूह छन् । नेकपा (एमाले), नेकपा (माओवादी केन्द्र), नेकपा ( एकीकृत समाजवादी) ठूला कम्युनिष्ट समूह छन् । साना कम्युनिष्ट पार्टीमा नेमकिपा र नेकपा मसालको मोर्चा संगठन राष्ट्रिय जनमोर्चाले संसदमा प्रतिनिधित्व गर्दछन । संसदमा नभएका नेकपाका अन्य घटकहरु वैद्य, विप्ल्व, आहुति, माले आदि अनेक समूहहरु छन् । सबै समूह सन् १९४९ मा गठन भएको नेकपाबाट फुटेर बनेका हुन् । केवल राजनीतिक कार्यदिशा, कार्यनीति र खासखास एजेण्डाको भिन्नता मात्रै हो,'प्रतिवेदनमा उल्लेख छ।</p>\r\n\r\n<p>एउटा गर्ने अर्को पाखण्डी चरित्र प्रदर्शनमा कम्युनिष्टहरु उस्तै रहेको प्रतिवेदनमा उल्लेख छ।</p>\r\n\r\n<p><em>यस्तो छ प्रतिवेदन</em></p>\r\n\r\n<p><iframe allow=\"autoplay\" height=\"480\" src=\"https://drive.google.com/file/d/1hDX9zCVrECf9Tu4oIOzhRhPXAxzddo0K/preview\" width=\"850\"></iframe></p>",
      "featuredImage": "/uploads/media/dr-baburam-bhattrai_20220712141544.jpg",
      "caption": null,
      "publishOn": "२८ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208242,
      "title": "कांग्रेसमा तालमेलको मापदण्ड बनाउन सुझाव",
      "slug": "kaangresmaa-taalmelko-maapdnndd-bnaaun-sujhaav",
      "author": "राधा खनाल",
      "province": "",
      "introText": "सोमबार कांग्रेसको केन्द्रीय समिति बैठकमा सहभागी नेताहरू।",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं </strong>: नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा प्रदेश सभापतिसँगै अन्य नेताहरूले आगामी चुनावमा तालमेलका लागि मापदण्ड बनाउन सुझाव दिएका छन्। स्थानीय निर्वाचन सम्पन्न भएपछि बसेको पहिलो बैठकमा अधिकांश नेताहरूले निर्वाचनको नतिजा समीक्षा गरे। र, आगामी निर्वाचनबारे रणनीतिका सवाल उठाए। गठबन्धन र सरकारका गतिविधिमाथि पनि धेरै नेताहरूले प्रश्न उठाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गठबन्धनमा निर्वाचनबारे छलफल हुनुअघि पार्टीभित्र सुझाव लिने उद्देश्यले &nbsp;केन्द्रीय समितिको बैठक डाकेका देउवाले स्थानीय निर्वाचनको परिणाम र चुनावी गठबन्धनको समीक्षा गर्ने प्रमुख एजेन्डा अघि सारेका छन्। सोमबारबाट पार्टी कार्यालय सानेपामा सुरु भएको केन्द्रीय कार्यसमिति बैठकमा उनीहरूले चुनावमा गठबन्धनलाई निरन्तरता दिँदै तालमेलका लागि आवश्यक मापदण्ड बनाउन सुझाव दिएका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस एक्लै चुनाव लड्दा उचित हुने केही प्रदेश सभापतिहरूले धारणा राखे पनि अधिकांशले गठबन्धन चुनावसम्म रहनुपर्ने धारणा राखेका थिए। प्रदेश सभापतिहरूले चुनावमा गठबन्धन भएता पनि टिकट वितरणलाई विधि र विधानसम्मत रूपमा लागू गर्नुपर्ने पनि बताएका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश १ का सभापति उद्घव थापाले गठबन्धनको मिसन पूरा भईनसकेकाले प्रदेश र प्रतिनिधिसभाको निर्वाचनसम्म गठबन्धन रहनुपर्ने धारणा राखेका थिए। थापाले भने, ‘१ नम्बर प्रदेशमा पहाडी जिल्लामा गठबन्धन पूरै पालना भएको थियो। तराईका जिल्लामा केही घात भए पनि समग्रमा गठबन्धन भएकै कारण कांग्रेसले बहुमत ल्यायो। आगामी निर्वाचनमा पनि गठबन्धन मार्पmत नै चुनावमा जानुपर्छ।’</p>\r\n\r\n<p style=\"text-align: justify;\">गण्डकी प्रदेशका सभापति शुक्रराज शर्माले सत्ता गठबन्धनकै कारण संगठन कमजोर भएको भन्दै, ‘केही जिल्लाबाट सहयोग भयो केहीमा भएन। एकीकृत समाजवादी जनअनुमोदित भएन। नेकपा एसले एमालेले जितेको ठाउँ माग्यो जुन गलत भयो। माओवादी अरूसँग मिलेर घात गर्यो।’ उनले पोखरा महानगरपालिकासहित गण्डकीको चुनावी नतिजाका विषयमा बोल्दै भने, ‘कांग्रेसले अन्य पार्टीलाई सहयोग गर्यो। अन्य पार्टीले कांग्रेसलाई सहयोग गरेनन्। माओवादीले हामीबाट अवसर लियो हामीलाई सहयोग गरेन।’</p>\r\n\r\n<p style=\"text-align: justify;\">सोमबारको बैठकको सुरूमै २ वटा प्रतिवेदन पेस भएको थियो। स्थानीय निकाय प्रचारप्रसार समितिको हैसियतले अर्को प्रतिवेदन पार्टी सभापतिमार्पmत पार्टीका प्रवक्ता डा. प्रकाश शरण महतले पेस गरेका थिए। केन्द्रीय निर्वाचन परिचालन समितिका संयोजकसमेत रहेका पार्टीका उपसभापति पूर्णबहादुर खड्काले निर्वाचन परिचालनमा रहेर कसरी काम गरियो ? के समस्या आए ? के उपलब्धी भए भन्ने सम्बन्धमा प्रतिवेदन पेस गरे। उनले समग्रमा कांग्रेस पहिलो पार्टी बनेको निष्कर्षसहितको प्रतिवेदन पेस गरेपछि बोल्ने क्रममा नेताहरूले गठबन्धनको औचित्यबारे पनि बोलेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">केही दिनसम्म चल्ने बैठकमा भातृ तथा शुभेच्छुक संस्थाको विधान टुंगो लगाउने विषय र सरकारको एक वर्ष काम कारबाहीको समीक्षा हुने पनि प्रवक्ता महतले बताए। स्थानीय तहमा केन्द्रीय सदस्यहरूको अनुभव र त्यसका आधारमा आगामी निर्वाचन गरिने रणनीतिका बारेमा सुक्ष्म तहमा छलफल हुनेछ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीय समिति बैठकमा कांग्रेस नेता डा. शेखर कोइरालाले प्रतिनिधिसभा निर्वाचन क्षेत्र र प्रदेश सभा निर्वाचन क्षेत्रको आवश्यकता र औचित्य पुष्टि हुनेगरी तालमेलबारे पार्टीको धारणा निर्माण गर्नुपर्ने बताएका थिए। उनले कांग्रेसको १४औं महाधिवेशनबाट नेतृत्वमात्र चयन भएकोले यथाशीघ्र नीति अधिवेशनको पनि आह्वान गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कोइरालाले केन्द्रीय समिति बैठकको लामो रस्साकस्सीपछि तालमेलमार्फत स्थानीय तहको निर्वाचनमा गरेको सम्झाउँदै तालमेलका कारण केही बढी सिट जिते पनि अन्य पार्टीको आदर्श र सिद्धान्तलाई कहाँ पुर्‍याउन खोजेको भन्दै प्रश्न उठाएका थिए। कोइरालाले कांग्रेसका हजारौं नेता कार्यकर्ता गठबन्धनप्रति सकारात्मक बन्न नसकेको बताए। प्रतिनिधिसभा निर्वाचन क्षेत्र र प्रदेशसभा निर्वाचन क्षेत्रको आवश्यकता र औचित्य पुष्टी हुनेगरी तालमेल गर्नुपर्ने बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कोइराराले ओली नेतृत्वकै सरकारले संविधानमा भएको संवैधानिक परिषद्सम्बन्धी व्यवस्थाको प्रतिकूल हुनेगरी संवैधानिक परिषद्सम्बन्धी अध्यादेश ल्याएर संविधान मिच्ने काम गरेको थियो। हामीले तत्कालीन अवस्थामा कडा ढंगले प्रतिवाद गरेका थियौं। के हामीले अहिले उक्त असंवैधानिक कदमलाई निरन्तरता दिन खोजेको हो ? भन्दै प्रधानमन्त्रीको ध्यानाकर्षण गराएका थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">जनताको दैनिक जीवन दिनानुदिन कष्टकर बन्दै गएको बताउँदै कोइरालाले निर्वतमान अर्थमन्त्री जर्नादन शर्माको राजीनामाको विषयमा बजेट निर्माणका समयमा अनाधिकृत व्यक्ति राखेर करको दायरा हेरफेर गरेकै कारण अर्थमन्त्रीको राजीनामा आयो। त्यसकारण अब करसम्बन्धी प्रावधान परिमार्जन हुनुपर्ने पनि बताए। ‘सर्वोच्च अदालतका तत्कालीन प्रधानन्यायाधीशविरुद्ध लगाइएको महाअभियोग प्रस्ताव पनि यथाशीघ्र अगाडि ल्याउनुपर्छ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेसका नेता एनपी साउदले उनको संयोजकत्वमा रहेको भातृ तथा शुभेच्छुक संस्था मापदण्ड निर्धारण तथा विधान परिमार्जन समितिले प्रतिवेदन पठाइसकेकोले उक्त विषय छिट्टै टुंगिने बताए। बैठकका बोल्दै नेता प्रदीप पौडेलले अहिलेको गठबन्धन गणितीय स्वार्थका लागि मात्रै गरिएको देखिने बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">त्यस्तै, सञ्चारकर्मीले उपसभामुखको विषयमा राखेको प्रश्नमा प्रवक्ता महतले उपसभामुखको प्रसंग नहुँदा संवैधानिक परिषद्को विषयमा प्राविधिक समस्या आएको बताए। उक्त समस्या समाधानका लागि पनि छिट्टै उपसभामुखको चुनाव गर्नुपर्ने बताए। उनले उपसभामुख नभएको र संवैधानिक परिषद्को बैठक पनि बस्ने स्थिति नरहेकाले सरकारले संसद्मा संवैधानिक परिषद्सम्बन्धी विधेयक दर्ता गरेको स्पष्ट पारे। उनले भने,&nbsp;‘उपसभामुखको टुंगो लागेपछि संवैधानिक परिषद्सम्बन्धी विधेयकको विवाद&nbsp;समाधान हुन्छ।’केन्द्रीय कार्यसमितिको अर्को बैठक असार २८ गते दिउँसो १ बजे पार्टीको केन्द्रीय कार्यालयमा पुनः बस्ने भएको छ।</p>",
      "featuredImage": "/uploads/media/congress_20220712111429.jpg",
      "caption": null,
      "publishOn": "२८ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 62,
          "name": "अन्‍नपूर्ण हेडलाइन",
          "alias": "apheadline"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208210,
      "title": "कांग्रेस बैठक : चुनावी तालमेलका लागि मापदण्ड बनाउन सुझाव",
      "slug": "kaangres-baitthk-cunaavii-taalmelkaa-laagi-maapdnndd-bnaaun-sujhaav",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> नेपाली कांग्रेसको केन्द्रीय समिति बैठकमा प्रदेश सभापतिहरुले आगामी चुनावमा तालमेलका लागि मापदण्ड बनाउन सुझाव दिएका छन्। सोमबारबाट पार्टी कार्यालय सानेपामा सुरु भएको केन्द्रीय कार्यसमिति बैठकमा उनीहरुले चुनावमा गठबन्धनलाई निरन्तरता दिँदै तालमेलका लागि आवश्यक मापदण्ड बनाउन सुझाव दिएका हुन्।</p>\r\n\r\n<p style=\"text-align:justify\">केहीले भने कांग्रेस एक्लै चुनाव लड्दा उचित हुने धारणा राखेका थिए। त्यस्तै उनीहरुले चुनावमा टिकट वितरणलाई विधि र विधानसम्मत रुपमा लागू गर्नुपर्ने बताएका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">बैठकमा स्थानीय तह निर्वाचन केन्द्रीय परिचालन समितिले स्थानीय तह निर्वाचनको प्रतिवेदन पेस गरिएको छ भने भातृ तथा शुभेच्छुक संस्थाको विधान टुंगो लगाउने विषय र तथा सरकारको काम कारबाहीको समीक्षा हुने प्रवक्ता डा. प्रकाशशरण महतले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align:justify\">स्थानीय तहमा केन्द्रीय सदस्यहरुको अनुभव र त्यसका आधारमा आगामी निर्वाचन गरिने रणनीतिका बारेमा बैठकमा छलफल हुने उनले बताए। उनले उपसभामुखको टुंगो लागेपछि संवैधानिक परिषद्सम्बन्धी विधेयकको विवाद समाधान हुने बताए।</p>\r\n\r\n<p style=\"text-align:justify\">केन्द्रीय समिति बैठकमा कांग्रेस नेता शेखर कोइरालाले प्रतिनिधिसभा निर्वाचन क्षेत्र र प्रदेश सभा निर्वाचन क्षेत्रको आवश्यकता र औचित्य पुष्टि हुनेगरी तालमेलबारे पार्टीको धारणा निर्माण गर्नुपर्ने बताए। उनले कांग्रेसको १४औँ महाधिवेशनबाट नेतृत्वमात्र चयन भएको, नीतिका विषयमा कुनै काम हुन नसकेकाले यथाशीघ्र नीति अधिवेशन गर्न आग्रह गरे।</p>\r\n\r\n<p style=\"text-align:justify\">बैठकमा केन्द्रीय सदस्यहरु डा. शेखर कोइराला, प्रदीप पौडेल, देवेन्द्रराज कँडेल, डा. डिला संग्रौला, कृष्णकिशोर घिमिरे, नारायणबहादुर कार्की, तारामान गुरुङ, दिनेशकुमार यादव, नैनसिंह महर, गुरु बराल, दिनेश कोइराला र आमन्त्रित प्रदेश सभापतिहरु उद्धव थापा, कृष्णप्रसाद यादव, इन्द्रबहादुर बानियाँ, शुक्रराज शर्मा, अमरसिंह पुन, ललितजंग शाही र बीरबहादुर बलायरले आ-आफ्नो धारणा राखेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">केन्द्रीय कार्यसमितिको अर्को बैठक असार २८ गते दिउँसो १ बजे पार्टीको केन्द्रीय कार्यालयमा पुनः बस्नेछ।</p>",
      "featuredImage": "/uploads/media/CongressCCmeeting1_20220711181350.jpg",
      "caption": null,
      "publishOn": "२७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208200,
      "title": "कांग्रेसले भन्योः यथासिघ्र पार्टीको भातृ संस्थालाई पूर्णता दिन्छौं",
      "slug": "kaangresle-bhnyoh-ythaasighr-paarttiiko-bhaatr-snsthaalaaii-puurnntaa-dinchaun",
      "author": "अन्नपूर्ण",
      "province": "बागमती",
      "introText": "फाइल तस्बिर।",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौंः</strong> नेपाली कांग्रेसले यथासिघ्र पार्टीको भातृ संस्थालाई पूर्णता दिने बताएको छ ।</p>\r\n\r\n<p>&nbsp;कांग्रेस प्रवक्ता डा.प्रकाशशरण महतले निर्वाचनका कारण भातृ संगठनको नेतृत्व टुगोंमा पुर्‍याउन नसकिएको भन्दै यथासिघ्र पूर्णता दिने बताए ।</p>\r\n\r\n<p>उनले भने, ‘भातृ संगठनलाई गतिशिल बनाउन जरुरी &nbsp;छ । पूर्णता दिन जरुरी छ । पार्टी निर्वाचनका कारणपनि भातृ संगठनले पूर्णता पाउन नसकेको हो । &nbsp;’</p>\r\n\r\n<p>उनले आम निर्वाचनमा पार्टी अझ सशक्त ढंगले अघि बढ्ने बताए ।&nbsp;</p>\r\n\r\n<p>उनले भने, 'अहिले सात वटा प्रदेशका पार्टि सभापति बोल्दै हुनुहुन्छ । बैठकको मुल उद्देश्य भातृ संगठनलाई गति दिने हो । यस सन्दर्भमा प्रस्तावहरु गएका छन् अघि बढ्छ । स्थानीय तह निर्वाचनको समीक्षा र आगामी दिनमा गठबन्धन कसरी लैजाने भन्ने विषयमा बैठक केन्द्रित छ ।'</p>\r\n\r\n<p><br />\r\n&nbsp;</p>",
      "featuredImage": "/uploads/media/Prakashsaran-mahat_20220221094355.jpg",
      "caption": null,
      "publishOn": "२७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208190,
      "title": "सानेपामा कांग्रेस केन्द्रीय समितिको बैठक सुरु",
      "slug": "saanepaamaa-kaangres-kendriiy-smitiko-baitthk-suru",
      "author": "अन्नपूर्ण",
      "province": "बागमती",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौं </strong>: नेपाली कांग्रेस केन्द्रीय समितिको बैठक सुरु भएको छ।</p>\r\n\r\n<p>पार्टी कार्यालय सानेपामा बैठक सुरु भएको हो। बैठकमा स्थानीय तह निर्वाचनको समीक्षा, संघ र प्रदेश सभाको रणनीतिलगायत विषयमा छलफल हुने पार्टीका प्रवक्ता डा. प्रकाशशरण महतले जानकारी दिए।</p>\r\n\r\n<p>पछिल्लो समययता शेखर कोइराला पक्ष पार्टी सभापति शेरबहादुर देउवाको कार्यशैलीप्रति असन्तुष्ट छ।</p>\r\n\r\n<p>केन्द्रीय समिति बैठकमा कोइराला पक्षले देउवाको भूमिकामाथि प्रश्न उठाउने र&nbsp;सरकारको काम, कारबाहीबारे गम्भीर समीक्षा गर्ने एजेन्डा तय गरेको छ।</p>",
      "featuredImage": "/uploads/media/sanepa-congress_20220103094951.jpg",
      "caption": null,
      "publishOn": "२७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208163,
      "title": "भ्रातृसंस्था थप गर्दै कांग्रेस",
      "slug": "bhraatrsnsthaa-thp-grdai-kaangres",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं (अन्नपूर्ण) : </strong>कांग्रेसले भ्रातृ तथा शुभेच्छुक संस्थाको संख्या बढाउने भएको छ। आइतबार बसेको पदाधिकारी बैठकले आज बस्ने केन्द्रीय कार्यसमिति बैठकमा एक दर्जन संस्थालाई मान्यता दिने तयारी गरेको हो। कांग्रेस प्रवक्ता डा. प्रकाशशरण महतले बैठकले उक्त प्रस्ताव पारित भए १२ भ्रातृ र २८ शुभेच्छुक संस्था हुने बताए। १३ संस्थाले शुभेच्छुक र ५ संस्थाले भ्रातृ संस्थाको मान्यताका लागि आवेदन दिएका थिए।&nbsp;<br />\r\nनेपाल विद्यार्थी संघ, तरुण दल, महिला संघ, किसान संघ, दलित संघ, आदिवासी जनजाति संघ, जनसम्पर्क समिति, भूतपूर्व सैनिक संघ, प्रजातन्त्र सेनानी संघ, राष्ट्रिय लोकतान्त्रिक अपाङ संघ, मुस्लिम संघ, तामाङ संघ, मगर संघ, ठाकुर समाजलाई हाल भ्रातृ संस्थाको रुपमा हाल क्रियाशील छन्। आदिवासी संस्था तीनवटा मर्ज गरेर नेपाल आदिवासी जनजाति महासंघ बनाउन लागिएको प्रवक्ता महतले बताए। थारू संघलाई भ्रातृ संस्थाका रुपमा नयाँ मान्यता दिइएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेसले थप १० शुभेच्छुक संस्थालाई &nbsp;मान्यता दिने प्रस्ताव ल्याउन लागेको छ। पारित भए १९ वटा शुभेच्छुक संस्थामा अब &nbsp;१० वटा थप हुने देखिएको छ। &nbsp;१८ वटा संस्था शुभेच्छुक संस्थाको रुपमा मान्यता पाएर सञ्चालित छन्। नेपाल लोकतान्त्रिक खेलकुद संघ, नेपाल लोकतान्त्रिक निर्माण व्यवसायी संघ, नेपाल लोकतान्त्रिक राष्ट्रिय यातायात व्यवसायी संघ,&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाल लोकतान्त्रिक उद्योग व्यापार व्यवसायी संघ र नेपाल लोकतान्त्रिक पर्यटन व्यवसायी संघले शुभेच्छुक संस्था बन्नेछन्। नेपाल लोकतान्त्रिक संस्थागत तथा निजी विद्यालय शिक्षक संघ, नेपाल लोकतान्त्रिक आयुर्वेद तथा प्राकृतिक चिकित्सक संघ, नेपाल लोकतान्त्रिक साना होटल व्यवसायी संघ र नेपाल लोकतान्त्रिक भाषा साहित्य लेखक संघलाई पनि शुभेच्छुक संस्थाको मान्यता दिन लागिएको छ।</p>",
      "featuredImage": "/uploads/media/Congress-yada_20220305083055.jpg",
      "caption": null,
      "publishOn": "२७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 208149,
      "title": "कांग्रेस पदाधिकारीले देउवालाई भने, ‘विवादास्पद संवैधानिक परिषद् विधेयक फिर्ता लिनुस्’",
      "slug": "kaangres-pdaadhikaariile-deuvaalaaii-bhne-vivaadaaspd-snvaidhaanik-prissd-vidheyk-phirtaa-linus",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>सत्तारुढ नेपाली कांग्रेसका पदाधिकारीले विवादास्पद संवैधानिक परिषद् विधेयक फिर्ता लिन माग गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">सभापति एवं प्रधानमन्त्री शेरबहादुर देउवालाई बालुवाटारमा भेटेर उपसभापति, महामन्त्री र सहमहामन्त्रीहरुले एकै स्वरमा विधेयक फिर्ता लिन माग गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले परिषद्‌का कुल सदस्यमध्ये बहुमत सदस्य उपस्थित भई निर्णय गर्न सक्नेगरी संविधानविपरीत अध्यादेश ल्याएका थिए। जसको कांग्रेससहित दलहरुले विरोध गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">अहिले कांग्रेसकै नेतृत्वको सरकारले ओलीकै अध्यादेशको झल्को दिनेगरी संवैधानिक परिषद् विधेयक ल्याउँदा चौतर्फी आलोचना भइरहेका बेला कांग्रेस पदाधिकारीले फिर्ता लिन माग गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">ओलीले परिषद्‌का कुल सदस्यमध्ये बहुमतले निर्णय गर्न सक्ने व्यवस्था गरेर अध्यादेश ल्याएका थिए। अहिले देउवाले परिषद्को अध्यक्ष र तत्काल बहाल रहेका कम्तिमा ५० प्रतिशत सदस्य उपस्थित भएका परिषद्को बैठकका गणपुरक संख्या पुगेको मानिने व्यवस्था उल्लेख गरेर विधेयक ल्याएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">ओलीको अध्यादेशमा बहाल रहेका संख्याको बहुमत उल्लेख थियो भने देउवाले ल्याएको विधेयकमा अध्यक्ष र बहाल सदस्यको ५० प्रतिशत भनिएको छ। दुबैको अर्थ बहुमतले भन्ने हो।</p>\r\n\r\n<p style=\"text-align: justify;\">तर संविधानमा प्रधानमन्त्री, प्रधानन्यायाधीश, सभामुख, राष्ट्रियसभा अध्यक्ष, विपक्षी दलका नेता र उपसभामुख रहेको संवैधानिक परिषद्को बैठक बस्न कम्तिमा अध्यक्षसहित पाँच जना उपस्थित हुनुपर्ने व्यवस्था छ।</p>\r\n\r\n<p style=\"text-align: justify;\">अहिले उपसभामुखको पद रिक्त रहेकाले प्रधानमन्त्रीसहित अन्य चारै सदस्य अनिवार्य उपस्थित हुनुपर्छ। अध्यादेशले यसलाई परिवर्तन गरेकोमा खारेज भएसँगै यो पुन सक्रिय भएका बेला सरकारले ओलीकै अध्यादेशजस्तो सहजै बैठक बस्न मिल्नेगरी विधेयक ल्याएपछि विरोध भइरहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसमा कांग्रेसका पदाधिकारीले सभापतिको ध्यानाकर्षण जनाएका हुन्। महामन्त्री गगनकुमार थापाले पहिले आफैले विरोध गरेको संविधान विपरीतको कुरालाई नदोहोर्‍याउन सभापतिलाई सचेत गराएको जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनकाअनुसार पदाधिकारीले तत्काल उपसभामुखको निर्वाचन गर्न पनि माग गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">त्यसैगरी कांग्रेसको नेतृत्व रहेको गण्डकी प्रदेशका मन्त्रीका आफन्तका नाममा प्रतिष्ठान बनाउन बजेट विनियोजन गर्ने निर्णय सच्याउन पनि पदाधिकारीहरुले माग गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीय कार्यालय सानेपामा पदाधिकारी बैठक सकेर उपसभापति, महामन्त्री र सहमहामन्त्रीहरु सभापति देउवाको ध्यानाकर्षण गराउन बालुवाटार पुगेका थिए।</p>",
      "featuredImage": "/uploads/media/congress-meeting_20220329070948.jpg",
      "caption": null,
      "publishOn": "२६ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208133,
      "title": "कांग्रेसले तय गर्‍यो केन्द्रीय कार्यसमिति बैठकको एजेण्डा, शेखर पक्षले भ्रष्टाचार मुद्दा उठाउने",
      "slug": "kaangresle-ty-gryo-kendriiy-kaarysmiti-baitthkko-ejennddaa-shekhr-pkssle-bhrssttaacaar-muddaa-utthaaune",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसको सोमबारबाट सुरु हुने केन्द्रीय कार्यसमिति बैठकमा निर्वाचनको समीक्षा र भावी योजनाका साथै भ्रातृ संगठनका विषयमा छलफल हुने भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">आइतबार पार्टी कार्यालय सानेपामा बसेको कांग्रेस पदाधिकारी बैठकले कांग्रेसको केन्द्रीय समिति बैठकको एजेण्डामाथि छलफल गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीय समिति बैठकमा स्थानीय तह निर्वाचनको समीक्षा हुने र आगामी निर्वाचनमा गठबन्धनबीचको तालमेललाई प्रभावकारी बनाउने बिषयमा छलफल हुने प्रवक्ता डा प्रकाशशरण महतले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">भ्रातृ शुभेच्छुक संघ संगठनलाई सक्रिय र गतिशील बनाउने गरि आवश्यक निर्णय हुने उनले बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले भ्रातृ शुभेच्छुक संघलाई पूर्णता दिने काम पनि छिटै हुने उल्लेख गरे। अहिले पार्टी विधि र पद्धतिअनुसार नै अघि बढेको र पार्टी सभापतिले सबैको सहमति जुटाएर निर्णय गर्दै आएको उनले स्पष्ट पारे।</p>\r\n\r\n<p style=\"text-align: justify;\">केन्द्रीत समिति बैठकमा पार्टी सञ्चालन, विधानको कार्यान्वयन तथा सरकारका बिषयमा पनि छलफल हुने नेताहरुले जनाएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><strong>शेखर पक्षले भ्रष्टाचार मुद्दा उठाउने</strong></p>\r\n\r\n<p style=\"text-align: justify;\">यता कांग्रेसको शेखर कोइराला पक्षले केन्द्रीय समितिका लागि सरकारको काम, कारबाहीबारे गम्भीर समीक्षा गर्ने एजेन्डा तय गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पार्टी सभापति नेतृत्वको सरकारमाथि भ्रष्टाचारको आरोप लागेको, नैतिक प्रश्नहरु उठेको, संरचनागत अराजकता मौलाएको गुनासोहरु बढिरहेको भन्दै यसमा गम्भीर समीक्षा गरेर जानुपर्ने निष्कर्ष निकालिएको शेखर पक्षका नेता चन्द्र भण्डारीले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले ल्याएको बजेट, बजेट निर्माणमा अर्थमन्त्रीको शंकास्पद भूमिका, त्यसमा प्रधानमन्त्रीको मौनता तथा सरकारका अन्य गतिविधिबारे गम्भीर समीक्षा हुनुपर्ने र पार्टीलाई विधिवत तरिकाले चलाउने विषय पनि उठाइने उनको भनाइ छ।</p>",
      "featuredImage": "/uploads/media/Prakashsaran-Mahat_20220501162455.JPG",
      "caption": null,
      "publishOn": "२६ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208106,
      "title": "बुढीगंगा नगरपालिकामा निर्वाचन  : १० वडामध्ये ७ एमाले, ३ मा कांग्रेस विजयी",
      "slug": "buddhiigngaa-ngrpaalikaamaa-nirvaacn-10-vddaamdhye-7-emaale-3-maa-kaangres-vijyii",
      "author": "पदमबहादुर सिंह",
      "province": "सुदूरपश्चिम",
      "introText": "फाइल तस्बिर।",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>बाजुरा </strong>:&nbsp;बुढीगंगा नगरपालिकाको मेयर र उपमेयरमा नेकपा एमालेका उम्मेदवार विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p>नगर प्रमुखमा रामबहादुर बानियाँ र नगर उप-प्रमुखमा माया कुमारी खड्का (कुवँर) विजयी भएका हुन्।</p>\r\n\r\n<p>दुवैजनाले गठबन्धनका उम्मेदवारलाई हराउँदै नगर प्रमुख र उपप्रमुखमा विजयी भएका हुन् ।</p>\r\n\r\n<p>&nbsp;नगर प्रमुखका उम्मेदवार बानियाँले ४ हजार ७ सय ७७ मत प्राप्त गरी विजयी भएका हुन् भने उपप्रमुख कुवँरले ४ हजार ७ सय २७ मत प्राप्त गरी निर्वाचित भएकी हुन्।&nbsp;</p>\r\n\r\n<p>&nbsp;उनका निकटतम प्रतिद्वन्द्वी&nbsp;नेपाली कांग्रेसका नगर प्रमुख रङ्गबहादुर खातीले ३ हजार ७ सय ७४ मत ल्याए&nbsp;पराजित भए । कांग्रेसका उपप्रमुखकी उम्मेदवार रिता शाहीले ३ हजार ७ सय ५५ मत प्राप्त गरिन्।</p>\r\n\r\n<p>विजयी नगरप्रमुख बाँनिया र उपप्रमुख कुँवर २०७४ सालको स्थानीय तह निर्वाचनमा&nbsp;सोही पदमा कांग्रेससँगै पराजय भएका थिए ।</p>\r\n\r\n<p>यसपटक कांग्रेसले दुबै पदमा नयाँ अनुहारलाई टिकट दिएको थियो भने एमालेले २०७४ सालका उम्मेदवारलाई टिकट दिएको थिए ।&nbsp;</p>\r\n\r\n<p>१० वडा रहेको बुढीगंगा नगरपालिकामा ७&nbsp;वडामा नेकपा एमालेका वडा अध्यक्षका उम्मेदवार विजयी भएका छन्&nbsp;।&nbsp;[related_news]</p>\r\n\r\n<p>नेपाली कांग्रेस भने ३ वडामा सिमित भएको छ । वडा १, २, ३, ५, ६, ९ र १० &nbsp;मा नेकपा एमालेका उम्मेदवारहरु विजयी भएका छन् । वडा नम्बर ४, ७ र ८ मा नेपाली कांग्रेस विजयी भएको हो । २०७४ मा ६ वडा जितेको एमालेले यस पटक भने ७ वडा जितेको हो।</p>\r\n\r\n<p>बुढीगंगा नगरपालिकमा एमालेबाट वडा नम्बर-&nbsp;१ मा रणबहादुर थापा, २- मा पदमबहादुर भण्डारी, ३ मा खडकबहादुर अधिकारी विजयी भएका छन् । यस्तै, ५ मा चक्रबहादुर थापा, ६ मा हेमराज जैशी, ९ मिनबहादुर सिंह र १० मा दलबहादुर साउँद &nbsp;विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p>त्यस्तै, ४- मा नेपाली कांग्रेसबाट वडा अध्यक्षका उम्मेदवार मीनबहादुर शाह, ७ -मा भुवनसिहं केसी र &nbsp;८- मा रमेशबहादुर रावल विजयी भएका छन् ।&nbsp;</p>\r\n\r\n<p>बुढीगंगामा १३ हजार ६ सय ५९ मतदाता रहेका छन् । कूल मतदाताको ६६.८३ प्रतिशत अर्थात् ९ हजार १ सय २८ मत खसेको जिल्ला निर्वाचन अधिकारी नवराज अवस्थीले बताए। ।</p>\r\n\r\n<p>बैशाख ३० गते भएको निर्वाचनमा भने ७५.५८ प्रतिशत मत खसेको थियो । पछि विवादका कारण निर्वाचन स्थगित भएको &nbsp;थियो।</p>\r\n\r\n<p>बुढीगंगा नगरपालिकामा रहेका १० वटा मतदान स्थलमा नेपाल प्रहरी, शसस्त्र प्रहरी, नेपाली सेना र राष्ट्रिय अनुसन्धान गरि एउटा स्थलमा एक सयभन्दा बढी सुरक्षाकर्मी परिचालन भएका थिए । मतदान स्थलको सुरक्षा नेतृत्व नेपाल प्रहरी, शसस्त्र प्रहरीका अधिकृतले गरेका थिए ।&nbsp;</p>\r\n\r\n<p>बैशाख ३० मै निर्वाचन भएको बुढीगंगा नगरपालिकामा विवादका कारण पुन: मतदान गर्ने निर्वाचन आयोगले निर्णय गरेको थियो ।&nbsp;</p>\r\n\r\n<p>त्यतिबेला&nbsp;१० वडामध्ये ६ वडामा&nbsp;विवाद भएको थियो । वडा नं.&nbsp;२, ३, ४, ५, ७ र ९ का केन्द्रमा मतदान निस्पक्ष नभएको भन्दै स्थानीयले विरोध जनाएका थिए।</p>\r\n\r\n<p>२, ३, ५ र ९ वडाका मतदानस्थल एमालेका कार्यकर्ताले नियन्त्रणमा लिएका थिए भने वडा ४ र ७ मा कांग्रेसका कार्यकर्ताले नियन्त्रणमा लिएर आफू अनुकूल मतदान गराएका थिए । यी ६ वटै वडाका मतदानस्थलमा झडप, उम्मेदवारमाथि कुटपिट र मतदाता लखेटिएका थिए ।&nbsp;</p>\r\n\r\n<p>नगरपालिकाको वडा नम्बर ४ मा भने बुथ कब्जा गरेर ९९ दशमलव ४१ प्रतिशतसम्म मत खसाइएको थियो । एमालेले कब्जा गरेको भनिएका २, ३, ५ र ९ मा प्रहरीले मतेपटिका मतदान केन्द्रमै छाडेर हिँडेका थिए ।</p>\r\n\r\n<p>बुढीगंगाको विवाद अध्ययन गर्न निर्वाचन आयुक्त सगुनशमशेर जबरासहितको टोलीले स्थलगत अध्ययन गरेको थियो। निर्वाचन आयोगले चुनावस्थित गरेर पुन: निर्वाचन गर्ने निर्णय गरेको थियो ।</p>",
      "featuredImage": "/uploads/media/bajura-vote_20220707081216.jpg",
      "caption": null,
      "publishOn": "२६ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 208096,
      "title": "कांग्रेस पदाधिकारी बैठक बस्दै",
      "slug": "kaangres-pdaadhikaarii-baitthk-bsdai-5",
      "author": "अन्नपूर्ण",
      "province": "बागमती",
      "introText": "फाइल तस्बिर।",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौंः</strong> नेपाली कांग्रेसको पदाधिकारी बैठक आज बस्दैछ ।</p>\r\n\r\n<p>सोमबार बस्ने केन्द्रीय कार्यसमितिको बैठकको तयारीका सन्दर्भमा छलफल गर्न आइतबार दिउँसो १ बजे पार्टी कार्यालय सानेपामा पदाधिकारी बैठक बस्न लागेको हो ।</p>\r\n\r\n<p>कांग्रेस सभापति एवम् प्रधानमन्त्री शेरबहादुर देउवाले पदाधिकारी बैठक डाकेका हुन् । बैठकमा केन्द्रीय कार्यसमितिका प्रस्ताव तय गर्ने एजेण्डा छ ।&nbsp;</p>",
      "featuredImage": "/uploads/media/PM-DEUBA-congress_20220605190629.jpg",
      "caption": null,
      "publishOn": "२६ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 207966,
      "title": "'गठबन्धन टुटाउन ठूलो खेल भैरहेको छ'- कांग्रेस उपसभापति खड्का",
      "slug": "gtthbndhn-ttuttaaun-tthuulo-khel-bhairheko-ch-upsbhaapti-khddkaa",
      "author": "भवानी अधिकारी (स्याङ्जा)",
      "province": "गण्डकी",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align:justify\"><strong>स्याङ्जा: </strong>नेपाली कांग्रेसका केन्द्रीय उपसभापति पूर्णबहादुर खड्काले गठबन्धन टुटाउन षडयन्त्र भैरहेको बताएका छन्। गठबन्धनबाट को, कस्लाई, के, कति फाइदा बेफाइदा भयो भन्ने कुरा गौण रहेपनि राष्ट्रिय राजनीतिक आवश्यकता अनुरूप अघि बढ्नु पर्ने उनको भनाइ छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">नेपाली कांग्रेस स्याङ्जाद्वारा बिहीबार आयोजित निर्वाचित जनप्रतिनिधिलाई अभिमूखीकरणसहित सम्मान कार्यक्रममा बोल्दै पूर्वगृहमन्त्री समेत रहेका खड्काले ५ दलिय गठबन्धन टुटाउन ठूलै षडयन्त्र बुनिरहेको बताएका हुन्। स्थानीय तहको निर्वाचनको परिणामपछि नेकपा एमाले अझ बढी यसमा क्रियाशील रहेको उनको भनाइ छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गठबन्धनको प्रारम्भदेखि आजसम्मका निर्णय प्रक्रियामा आफू सहभागी भएको जनाउँदै उनले गठबन्धनको सरकार भएकाले नेपाली कांग्रेसका एक्लो चाहना र निर्णयले मात्र काम पूरा नहुने बताए।&nbsp;संविधानले दिएको अधिकार पूर्णतः कार्यान्वयनका लागि नेपाली कांग्रेसले दुई तिहाई मत ल्याउनुपर्ने उनको भनाइ &nbsp;छ। सबैका सेवामा समर्पितभई राम्रो काम गर्न जनप्रतिनिधीलाई सुझाव दिँदै एकजुट भई दुई तिहाई मत ल्याउनुपर्नेमा जोड दिए।</p>\r\n\r\n<p style=\"text-align:justify\">कांग्रेसले बहुमत ल्याउन नसक्दा मुलुकले यस्तो गति भोग्नु परेको उनको भनाइ छ। स्थानीय तहमा नेपाली कांग्रेस पहिलो पार्टीको रूपमा स्थापित भएको भन्दै अबको प्रदेश तथा संघीय निर्वाचनमा पनि दुई तिहाई मत प्राप्तिका लागि सबैजना एकाकार भएर वडा तथा पालिका तहबाटै संगठन विस्तार गरी अगाडि बढ्न सुझाव दिए।&nbsp;<br />\r\n'झण्डै दुई तिहाई मतको नजिकका तत्कालीन सरकार निर्माणपछि प्रधानमन्त्री केपी ओलीले विभिन्न कालखण्डमा मुलुकको संविधानलाई खलबल्याउने, जनताका हकअधिकार माथि अंकुश लगाउने, सबै निकायलाई आफ्नो मुठ्ठीमा नियन्त्रण गर्ने प्रयास गरे।' उनले भने, 'ओलीका घमण्ड, प्रवत्ति र प्रतिगमनको बिरुद्ध र संविधान र लोकतन्त्रको रक्षार्थ सडक र संसदमा अभियान अघि सारेको कांग्रेसलाई कम्यूनिष्ट नेताहरुले साथ दिए र ५ दलिय गठबन्धनको सरकार निर्माण भई संविधान जोगाउने काम भएको छ।'&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">कार्यक्रममा नेपाली कांग्रेसका केन्द्रीय उपसभापति धनराज गुरुङले सिद्धार्थ राजमार्ग स्याङ्जाको लाइफलाईन रहेको बताउदै राजमार्ग विस्तारमा ध्यान दिनुपर्ने बताए। कार्यक्रममा पार्टी सभापति राजु थापा, उपसभापति केदार काफले, सचिव दामोदर लम्साल, प्रवक्ता भरतप्रसाद लम्सालले नेपाली कांग्रेसले जिल्लामा भएगरेका र पार्टीको संगठनात्मक कार्यका बारेमा जानकारी गराउदै सबैजना एकजुट भई आउने निर्वाचनमा नेपाली कांग्रेसलाई बहुमत ल्याउनेगरी क्रियाशील रहने प्रतिवद्धता ब्यक्त गरे।&nbsp;<br />\r\nकार्यक्रममा नेपाली कांग्रेसका तर्फबाट निर्वाचित भएका जिल्ला समन्वय समिति प्रमुखदेखि वडा सदस्यसम्मका २ सय ७७ जनालाई सम्मान गरिएको थियो। &nbsp;&nbsp;<br />\r\n&nbsp;</p>",
      "featuredImage": "/uploads/media/PurNaKhadka_20220708112007.jpg",
      "caption": null,
      "publishOn": "२४ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 207814,
      "title": "आजै संसदीय समिति निर्माण गरेर अर्थमन्त्रीमाथि छानबिन गरौं : कांग्रेस उपसभापति",
      "slug": "aajai-snsdiiy-smiti-nirmaann-grer-arthmntriimaathi-chaanbin-graun-kaangres-upsbhaapti",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p><strong>काठमाडौं </strong>: प्रमुख प्रतिपक्ष दलले सडक र सदनबाट अर्थमन्त्री जनार्दन शर्माको राजीनामा माग्दै संसदीय छानबिन हुनुपर्ने माग गरिरहेको बेला सत्तारुढ दलका नेताले साथ दिएका छन् । नेपाली कांग्रेसका प्रभावशाली नेता उपसभापति पूर्णबहादुर खड्काले पनि अर्थमन्त्रालयको विषयमा संसदीय छानविन गर्नुपर्ने बताएका हुन् ।&nbsp;</p>\r\n\r\n<p>खड्काले अर्थमन्त्रालयका सम्बन्धमा गम्भीर चासोको विषय बनेकाले संसदीय छानबिन समिति बनाएर यथार्थ कुरा सार्वजनिक गर्नुपर्ने बताए। उनले विगतमा पनि संसदको यस्तो परम्परा रहेको उल्लेख गरे। खड्काले लेखेका छन्,‘बजेट निर्माणको बेलाको विषय समेतलाई जोडेर अर्थमन्त्रालयका सम्बन्धमा संसद र आमजनमानसको गम्भीर चासोको विषय बनिसकेपछि यो विषयलाई विश्वासिलो तरिकाले समाधान गर्न संसदीय छानबिन समिति बनाएर यथार्थ कुरा सार्वजनिक गरिनु ठीक हुन्छ । विगतमा पनि संसदको यस्तो परम्परा छ।’</p>\r\n\r\n<p>उनले ढिला नगरी आजै संसदीय समिति निर्माणको टुंगो लगाउनुपर्ने बताए।</p>\r\n\r\n<p>अर्थमन्त्री जनार्दन शर्माले अनधिकृत व्यक्ति घुसाएर बजेटमा करका दर तल–माथि गरेको बेलाको सीसीटीभी फुटेज ‘मेटिए’पछि सरकार थप आलोचित बनेको हो। प्रतिपक्षी दल एमालेका अध्यक्ष केपी शर्मा ओलीले संसदमा बोल्दै बजेटमा अर्थमन्त्री शर्मामाथि संसदीय छानबिन हुनुपर्ने दोहोर्‍याएका छन्। उनले आफ्ना मन्त्रीमाथि प्रश्न उठेको भन्दै त्यसको छानबिन गर्नुपर्ने दबाब प्रधानमन्त्री शेरबहादुर देउवामाथि बढाएका छन्। &nbsp;&nbsp;</p>\r\n\r\n<p>कांग्रेस महामन्त्री गगन थापाले अर्थमन्त्री जनार्दन शर्माले पदबाट राजीनामा दिनुपर्ने बताएका थिए। सोमबार प्रतिनिधिसभा बैठकपछि नेता थापाले अर्थमन्त्री शर्माको विषयमा प्रधानमन्त्री तत्काल एक्सनमा जानुपर्ने बताएका हुन्। ‘यत्रो विषय संसद्मा उठ्यो। बाहिर उठ्यो। यसमा हो होइन मलाई थाहा छैन। तर, यो विषय उठिसकेपछि मैले बुझेको कि अर्थमन्त्रीजीले राजीनामा दिनुपर्छ कि प्रधानमन्त्रीजीले हटाउनुपर्छ। तत्काल छानबिन गर्नुपर्छ’, थापाले भने, ‘हाम्रो आफ्नै कार्यविधि छ। हाम्रो आफ्नै नियम कानुनले पनि कम्तीमा तीन महिनाको सीसीटीभी फुटेज राख्नुपर्ने भनिहाल्छ। त्यसमाथि पनि यो बजेट संसद्ले पारित गरेको छ, यसको करको दर भनेको सामान्य कुरो होइन।’</p>\r\n\r\n<p>अर्थमन्त्री शर्माले पूर्वनासु रघुनाथ घिमिरे र व्यापारिक घरानाका एक ‘फाइनान्स डाइरेक्टर’लाई जेठ १४ गते मध्यराति मन्त्रालयमा प्रवेश गराएर बजेटमा राजस्व, कर र भन्सारका दर मिलाउन प्रयोग गरेका थिए। अन्नपूर्ण पोस्ट्ले ‘मध्यराति बजेटमा जब चुकुल लाग्यो... ’ शीर्षकमा विशेष समाचार प्रकाशन गरेको थियो। उक्त दिनको सीसीटीभी फुटेज दिन उपभोक्ता हित संरक्षण मञ्चले माग गर्दा अर्थ मन्त्रालयले १३ दिनमै मेटिएको जवाफ दिएको थियो। मन्त्रालयको जवाफले अनधिकृत व्यक्तिको प्रवेशलाई पुष्टि गरेको भन्दै अर्थमन्त्री शर्मामाथि राजीनामा दिन र छानबिन गर्न चौतर्फी दबाब बढेको छ। नागरिक समाजका अगुवाले समेत तत्काल राजीनामा दिन र अर्थमन्त्रीलाई छानबिनको दायरामा ल्याउन सरकारसँग माग गरेका छन्।&nbsp;</p>\r\n\r\n<p>विपक्षी एमालेनिकट युवा संघले अर्थमन्त्री शर्माको राजीनामा माग्दै मंगलबार सिंहदरबार क्षेत्रमा प्रदर्शन गरेको छ।[related_news]</p>",
      "featuredImage": "/uploads/media/Purna-Bahadur-Khadka_20220706105110.jpg",
      "caption": null,
      "publishOn": "२२ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 207789,
      "title": "कांग्रेस पदाधिकारी बैठक : अर्थमन्त्रीको त्रुटिमा प्रधानमन्त्रीको निगरानी, निर्वाचन विधेयकमा छलफल",
      "slug": "kaangres-pdaadhikaarii-baitthk-arthmntriiko-truttimaa-prdhaanmntriiko-nigraanii-nirvaacn-vidheykmaa-chlphl",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>नेपाली कांग्रेसको पदाधिकारी बैठक मंगलबार सानेपास्थित पार्टी कार्यालयमा बसेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रवक्ता प्रकाशशरण महतकाअनुसार बैठकमा निर्वाचनसम्बन्धी कानुनी व्यवस्थाका विषय, प्रस्तावित मस्यौदा, निर्वाचन आयोगको चासोको विषय, निर्वाचन विधेयकका विषयमा&nbsp;पार्टीका तर्फबाट स्पष्ट गर्नुपर्ने विषयमा प्रारम्भिक छलफल भएको छ। 'यसमा विज्ञ साथीहरुको सुझाव आयो,' उनले भने।&nbsp;&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रवक्ता महतले भ्रातृ संगठनको विधानलाई अन्तिम रुप दिनेबारे छलफल भएको पनि बताए। 'आउने २७ गते बस्ने केन्द्रीय समिति बैठकबाट पारित गर्ने निर्णय भएको छ। आवेदन दिएका भ्रातृ र शुभेच्छुक संस्थालाई मान्यता दिन सकिने निष्कर्ष निकालिएको छ। केन्द्रीय समितिले स्थानीय तहको निर्वाचन समीक्षा पनि गरिनेछ,' उनले भने।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकपछि सञ्चारकर्मीसँग कुरा गर्दै प्रवक्ता महतले अर्थमन्त्री जनार्दन शर्माका विषयमा सत्यतथ्य बुझेर प्रधानमन्त्री शेरबहादुर देउवाले निर्णय लिनसक्ने बताए।&nbsp;सबै मन्त्रीले आफ्नो जिम्मेवारी उच्च कर्तव्य निष्ठताका निर्वाह गर्नुपर्ने र चुक भएको भए प्रधानमन्त्रीले हेरिरहेको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रवक्ता महतले मन्त्रीका गतिविधिहरू र अर्थमन्त्रीको त्रुटि प्रधानमन्त्री देउवाले पनि नजिकबाट निगरानी गरिरहेको बताए। आन्तरिक छलफलबाटै यो विवादको समाधान निस्किने उनको भनाइ छ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘कानुन र नियमलाई मिचेर हुने काम अक्षम्य हुन्छ। त्यस्तो भएको छ भने प्रधानमन्त्रीले गम्भीरतापूर्वक लिएर निर्णय गर्नुहुन्छ। छानविनबाट टुंगो लाग्ला। उठेका कुरालाई पार्टी र प्रधानमन्त्रीले गम्भीरताका साथ लिनुभएको छ। चाँडै निष्कर्षमा पुग्छौं,’ उनले भने।</p>",
      "featuredImage": "/uploads/media/Prakashsaran-Mahat_20220501162455.JPG",
      "caption": null,
      "publishOn": "२१ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 207785,
      "title": "मन्त्रिपरिषद्‌ बैठकमा कांग्रेसका मन्त्रीले मागे अर्थमन्त्रीको राजीनामा",
      "slug": "mntriprissd-baitthkmaa-kaangreskaa-mntriile-maage-arthmntriiko-raajiinaamaa",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": "फाइल तस्बिर",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> नेपाली कांग्रेसबाट सरकारमा प्रतिनिधित्व गर्ने मन्त्रीहरुले अर्थमन्त्री जनार्दन शर्माको राजीनामा मागेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">मंगलबार दिउँसो प्रधानमन्त्री तथा मन्त्रिपरिषद्‌को कार्यालयमा बसेको क्याविनेट बैठकमा कांग्रेसबाट प्रतिनिधित्व गर्ने मन्त्रीहरुले अर्थमन्त्री शर्मालाई राजीनामा दिन आग्रह गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">बजेट निर्माण प्रक्रियामा अनाधिकृत व्यक्तिको संलग्नता, करको दर हेरफेरमा मुछिएका मन्त्री शर्माको चौतर्फी राजीनामाको माग उठिरहेका बेला मन्त्रिपरिषद्‌मा समेत राजीनामा दिनुपर्ने कुरा उठेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा कांग्रेसका केही मन्त्रीले चौतर्फी रुपमा प्रश्न उठिसकेकाले अर्थमन्त्री शर्माले राजीनामा दिनुपर्ने धारणा राखेको एक मन्त्रीले जानकारी दिए।</p>",
      "featuredImage": "/uploads/media/CabinetMeeting_20220217124349.jpg",
      "caption": null,
      "publishOn": "२१ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        }
      ]
    },
    {
      "id": 207754,
      "title": "नवलपरासी कांग्रेसका गुटविरुद्ध समिति गठन",
      "slug": "nvlpraasii-kaangreskaa-guttviruddh-smiti-gtthn",
      "author": "हरि शर्मा (नवलपरासी)",
      "province": "लुम्बिनी",
      "introText": "गुटविरुद्ध समिति गठन गर्न भेला भएका कांग्रेस कार्यकर्ताहरु। तस्बिर : हरि शर्मा।",
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>परासी </strong>: नेपाली कांग्रेस नवलपरासीमा रहेका दुई गुटका विरुद्ध कार्यकर्ताहरुले छुट्टै समिति गठन गरेका छन्। जिल्लामा देखिएका गुटका विरुद्ध खबरदारी गर्दै पार्टीलाई एक ढिंका गराउनका लागि दबाब दिन समिति गठन गरेको कार्यकर्ताहरुको भनाइ छ। पार्टीका पुराना कार्यकर्ताहरुले गोपिगञ्जमा भेला राखेर समिति गठन गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">क्षेत्र नं. १ का कांग्रेस नेता अशोक जंग राणाको संयोजकत्वमा गठन गरिएको सात सदस्यीय समितिको नाम ‘कांग्रेस चिन्तन समुह तदर्थ समिति’राखेको छ। पाँच सदस्यीय सल्लाहकार समिति समेत गठन गरिएको छ। जिल्लामा प्रतिनिधिसभा सदस्य एंव केन्द्रीय सदस्य देबेन्द्रराज कँडेल र संविधानसभा सदस्य एंव नेपाली कांग्रेस लुम्बिनी प्रदेशका महामन्त्री विक्रम खनालको दुई गुट छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यी दुई गुटका नेताहरु आफ्नो निहित स्वार्थमा लागेका कारण इमान्दार कार्यकर्तालाई जहिले पनि पछि पारेको उनीहरुको ठहर छ। पार्टीभन्दा पनि आफ्नो गुटमा नलागे अवसर नै नदिने परिपाटी दुई नेतामा देखिएको भन्दै उनीहरुलाई खबरदारी गर्ने र अनुशासन विपरीत भएका कामलाई सुधार गर्न लागि समिति गठन गरेको समितिका सदस्य उमा गिरीले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गुटमा नलागेका कारण १४ औं महाधिवेशनमा वडादेखि केन्द्रीय प्रतिनिधि र सदस्यमा समेत पुराना कार्यकर्ताहरुलाई नराखेको र स्थानीय तहको निर्वाचनमा समेत गुटको कारण देखाएर अवसरबाट वञ्चित गराइएको उनीहरुको भनाइ छ। आर्थिक प्रलोभनमा परेर नेताहरुले अन्य पार्टीबाट आएका व्यक्तिलाई स्थानीय तहको टिकट दिएको गम्भीर आरोप समेत उनीहरुको छ। गुटलाई यथावत राखेर काम गरे केही महिनामा हुन गइरहेको प्रतिनिधिसभा र प्रदेश सभाको निर्वाचनमा समेत पराजित हुने निश्चित भएको भेलाले ठहर गरेको छ। कार्यकर्ताहरु एक अर्कासँग बोले विपक्षी झै ब्यवाहार गर्ने दुई नेताहरुकै कारण जिल्लाको संगठन पनि कमजोर बन्न थालेकोमा कार्यकर्ताहरुले चिन्ता व्यक्त गरेका छन्।</p>",
      "featuredImage": "/uploads/media/congress-p_20220705124113.jpg",
      "caption": null,
      "publishOn": "२१ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 34,
          "name": "समाज",
          "alias": "social"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 207745,
      "title": "कांग्रेस पदाधिकारी बैठक बस्दै",
      "slug": "kaangres-pdaadhikaarii-baitthk-bsdai-4",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> नेपाली कांग्रेसको पदाधिकारी बैठक आज बस्दै छ। सानेपास्थित पार्टी कार्यालयमा दिउँसो १ बजे बैठक बस्ने मुख्य सचिव कृष्णप्रसाद पौडेलले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">पौडेलका अनुसार बैठकमा समसमायिक राजनीतिक विषयमा छलफल हुने छ। बैठकले असार २७ गते बस्ने केन्द्रीय समितिको बैठकका लागि एजेण्डासमेत तय गर्ने बताइएको छ।</p>",
      "featuredImage": "/uploads/media/PM-DEUBA-congress_20220605190629.jpg",
      "caption": null,
      "publishOn": "२१ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    },
    {
      "id": 207463,
      "title": "‘कांग्रेस विधानअनुसार चलेन’",
      "slug": "kaangres-vidhaananusaar-clen",
      "author": "राधा खनाल",
      "province": "",
      "introText": null,
      "newsHighlights": "‘ जनतामा यो माओवादीले चलाएको सरकार भन्ने सन्देश गएको छ’",
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :&nbsp;</strong>नेपाली कांग्रेसका नेता डा. शेखर कोइराला पक्ष समूहले पार्टीको आन्तरिक जीवन, समसामयिक राजनीति र देशको आर्थिक अवस्थाबारे चासो नदिई पार्टी सभापति तथा प्रधानमन्त्री शेरबहादुर देउवा एक पक्ष ढंगले अघि बढेको आरोप लगाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रधानमन्त्रीसमेत रहेका पार्टी सभापति शेरबहादुर देउवाले पार्टी गतिविधि र सरकारका कामकारबाहीलाई सँगसँगै लैजान नसकेको विषयमा पार्टीकै शीर्ष नेताहरूबाट प्रश्न उठिरहेको छ। बिहीबारै राजधानीमा भएको एक कार्यक्रममा शीर्ष नेता रामचन्द्र पौडेलले भनेका थिए, ‘उहाँ प्रधानमन्त्री मात्र हैन पार्टी सभापति पनि हो। उहाँलाई सधैं हतार हुन्छ। कहिलेकाहीँ समय निकालेर पार्टीको आन्तरिक विषयमा छलफल गर्न भ्याउनुभएको छैन।’</p>\r\n\r\n<p style=\"text-align: justify;\">बिहीबारै कोइराला समूहले बोलाएको छलफलमा कांग्रेसका नेता कोइरालाले कांग्रेसको नेतृत्वमा सरकार भएको महसुस नभएको बताएका थिए। कोइरालाले, ‘सरकारको नेतृत्वमा कांग्रेसको सभापति हुनुहुन्छ। त्यसको अनुभूति कांग्रेसका सदस्यले पाएका छैनन्। जनतामा यो माओवादीले चलाएको सरकार भन्ने सन्देश गएको छ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कोइरालाले पार्टी विधानअनुसार चल्न नसकेको बताउँदै भने, ‘सरकारमा पाँच दलीय गठबन्धन छ। तर, तिनै कम्युनिष्ट भित्रभित्रै नेपथ्यमा एकजुट हुँदैछन्। त्यसमा सजग हुनुपर्ने त्यो देखिँदैन।’ कोइरालाले पार्टी र सरकारप्रति आमनागरिक असन्तुष्ट रहेको भन्दै, ‘देउवाजी सानो घेरामा रूमल्लिनुभयो। पार्टी विधानअनुसार चल्न सकेन,’ उनले भनेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">विधानअनुसार ६ महिनाभित्र कोषाध्यक्ष, केन्द्रीय समिति, कार्यसम्पादन, संसदीय समिति र विभाग गठन गरिनुपर्ने हुन्छ। यद्यपि, अहिलेसम्म सभापति देउवाले उक्त कामलाई पूर्णता दिन सकेका छैनन्। पार्टीमा कोषाध्यक्ष पद पनि रिक्त छ। निर्वाचित केन्द्रीय सदस्यमध्येबाट मनोनीत गरिने सो पदमा अहिलेसम्म जोखना हेर्ने काम मात्र भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रधानमन्त्री देउवाले पार्टीमा सभापतिले मनोनित गर्न पाउने ३३ जना केन्द्रीय सदस्य मनोनित गर्न पाउँछन्। हालसम्म आफूनिकटका १३ जना मात्र उनले मनोनीत गरेका छन्। कांग्रेस केन्द्रीय कार्यसमिति १६९ सदस्यीय हो। देउवाले आफू पक्षबाट पदाधिकारीमा उठेर पराजित भएकाहरूलाई केन्द्रीय समितिमा समेटे पनि कोइराला पक्षका नेताहरूलाई भने केन्द्रीय समितिमा मनोनीत&nbsp;गरेका छैनन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कोइराला पक्षकै नेता गुरू घिमिरेले ‘पार्टी सभापतिजीले सबैलाई समेटेर अघि बढ्ने भने पनि अहिलेसम्म समेट्न नसकेको’ भन्दै बाँकी केन्द्रीय समितिमा अहिलेसम्म आफू निकटका नेता मात्र मनोनित गर्दै आएको बताए। उपसभापतिमा पराजित चन्द्र भण्डारी, महामन्त्रीमा पराजित मीनेन्द्र रिजाललगायतलाई केन्द्रीय सदस्यमा ल्याइनुपर्ने कोइराला पक्षको दाबी छ। सभापति देउवाले आफू पक्षबाट महामन्त्रीमा पराजित प्रकाशशरण महत र प्रदीप पौडेल दुवैलाई जिम्मेवारी दिइसकेका छन्। महतलाई प्रवक्ता र पौडेललाई केन्द्रीय सदस्यको जिम्मेवारी दिइएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पुस १० गते कार्यभार सम्हालेका देउवाले केन्द्रीय कार्यसम्पादन र संसदीय बोर्डलाई पनि पूर्णता दिएका छैनन्। बिहीबारको छलफलमा &nbsp;पार्टीलाई नै विधानअनुसार चलाउन नसकेको छलफलमा सहभागी नेताहरूले बताएका थिए। &nbsp;सँगसँगै नेपालको राजनीतिक संकट, आर्थिक संकट समाधानका लागि सरकारले गर्नुपर्ने भूमिकाका विषयमा पनि छलफल भएको नेता डा. चन्द्र भण्डारीले बताए। उनले कांग्रेसले स्थानीय तहको चुनावमा विभिन्न कम्युनिस्ट पार्टीसँग गरेको गठबन्धनको मूल्यांकन, नेपालको आन्तरिक राजनीतिको विषयमा राजनीति र अर्थतन्त्र अराजकतातिर गइरहेको विषयमा छलफल भएको बताए। ‘नेपालको परिवर्तित राजनीतितिर पनि सोच्ने हो कि भन्ने विषयमा छलफल केन्द्रित रह्यो,’ भण्डारीले भने।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Shekhar-Koirala-congress-teem_20220701064206.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\">त्यसो त देशको बिग्रँदो आर्थिक अवस्थाबारे कोइरालाले यसअघि नै राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष र अर्थविद्हरूसँग छलफल गरेर आर्थिक अवस्था सुधार गर्ने उपायबारे छलफल गर्दै आएका छन्। कांग्रेसका सहमहामन्त्री जीवन परियारले पार्टीको छलफलबिना &nbsp;पार्टीको निर्णयहरू बाहिर आउने गरेको बताउँदै भने, ‘कांग्रेस विधानअनुरूप चल्नुपर्छ भन्ने हाम्रो माग हो। विभागहरू ६ महिनाभित्र बनाइसक्नुपथ्र्यो। अहिलेसम्म सभापतिजिलाई चासो छैन। भातृ संगठनहरू केहीमा टाउको मात्र राखियो&nbsp;बाँकी पूर्ण छैनन्।’ &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेसका युवा नेताहरू गगन थापा र विश्वप्रकाश शर्मा महामन्त्री भएका बेला पनि विधान कार्यान्वयन हुन नसकेको भन्दै कांग्रेसभित्रै आलोचना बढ्दै गएपछि महामन्त्रीद्वय थापा र शर्माले केही दिनअघि सभापति देउवालाई बालुवाटारमा भेटेर केन्द्रीय समितिको बैठक आह्वान, विधान कार्यान्वयन विभाग गठनलगायतका काम अगाडि बढाउन आग्रह गरेका थिए। देउवाले स्थानीय तहका उम्मेदवार सिफारिसमा छलफल नगरेको, पार्टीका भ्रातृ संस्था नेविसंघ, तरूण दल, आदिवासी जनजाती र किसान संघमा अध्यक्ष चयन गर्न पनि सल्लाह नगरेकोमा कोइराला पक्ष असन्तुष्ट छ। नेता घिमिरेले भने, ‘उहाँ पार्टीभित्रकै साथीहरूसँग छलफल गर्नुहुन्न।’</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै, सभापति देउवाले आफूनिकटलाई मात्रै पार्टीमा जिम्मेवारी दिने क्रममा देउवाले दुजाङ शेर्पालाई नेविसंघ अध्यक्ष, विद्वान गुरूङलाई तरूण दल अध्यक्ष, ओम थापालाई आदिवासी जनजाती अध्यक्ष र गणेश तिमिल्सिनालाई किसान संघ अध्यक्ष नियुक्तिको विषयमा पनि कोइराला पक्षले विरोध गर्दै आएको थियो। सभापति देउवाले उपसभापति पूर्णबहादुर खड्कालाई केन्द्रीय नीति अनुसन्धान प्रतिष्ठानको प्रमुखमा अगाडि सारेका छन्। कोइराला पक्षबाट उपसभापति जितेका धनराज गुरुङलाई भने भूमिकाविहीन बनाइएको आरोप पनि देउवाले खेपेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कोइराला पक्षको अर्को छलफलको प्रमुख मुद्दा भनेको सभापति देउवाले आफूसँग सभापतिमा पराजित कोइरालालाई सम्मानजनक वरीयता नदिएको भन्ने छ। बिहीबारको भेलामा डा. शेखर कोइराला, महामन्त्री गगन थापा, सहमहामन्त्री जीवन परियारलगायतका ४० जना नेताहरूको सहभागिता थियो।&nbsp;</p>\r\n\r\n<div style=\"background:#eee;border:1px solid #ccc;padding:5px 10px;\"><strong>असार २७ मा केन्द्रीय समितिको बैठक</strong></div>\r\n\r\n<div style=\"background:#eee;border:1px solid #ccc;padding:5px 10px;\">कांग्रेसले केन्द्रीय समितिको बैठक बोलाइएको छ। वैशाख ३० गते भएको स्थानीय चुनावको समीक्षालगायत विविध विषयमा छलफल गर्न असार २७ गते बैठक बोलाइएको मुख्य सचिव कृष्णप्रसाद पौडेलले जानकारी दिए। केन्द्रीय समिति बैठक चैतदेखि बस्न सकेको थिएन।&nbsp;</div>\r\n\r\n<div style=\"background:#eee;border:1px solid #ccc;padding:5px 10px;\">वैशाख ३० गते भएको चुनावमा कांग्रेसले ३ सय २९ पालिकामा मेयर÷अध्यक्ष जितेको छ। सत्तारूढ गठबन्धनका दलहरूसँग विभिन्न पालिकामा कांग्रेस चुनावी तालमेलमा थियो। यद्यपि, कांग्रेसले अहिलेसम्म चुनावी समीक्षा भने गर्न भ्याएको छैन।<br />\r\n&nbsp;</div>",
      "featuredImage": "/uploads/media/Shekhar-Koirala-Team_20220701064207.jpg",
      "caption": null,
      "publishOn": "१७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 62,
          "name": "अन्‍नपूर्ण हेडलाइन",
          "alias": "apheadline"
        }
      ]
    },
    {
      "id": 207460,
      "title": "बागमती प्रदेशमा मुख्यमन्त्री पाण्डे फेर्न कांग्रेस–माओवादी एकमत",
      "slug": "baagmtii-prdeshmaa-mukhymntrii-paanndde-phern-kaangres-maaovaadii-ekmt",
      "author": "कृष्ण सारु मगर",
      "province": "बागमती",
      "introText": "बागमती प्रदेशका मुख्यमन्त्री राजेन्द्र पाण्डे",
      "newsHighlights": "प्रदेशसभा सदस्यको हस्ताक्षर संकलन",
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>हेटौंडा :&nbsp;</strong>बागमती प्रदेशमा मुख्यमन्त्री परिवर्तन गर्न सत्तारुढ दल नेपाली कांग्रेस र नेकपा माओवादी केन्द्रले दबाब बढाएको छ। प्रदेशसभाबाट बिहीबार बजेट पास भएसँगै मुख्यमन्त्री परिवर्तन गर्न कांग्रेस र माओवादीले आफ्ना प्रदेशसभा सदस्यहरूको हस्ताक्षर संकलन गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">नेकपा एकीकृत समाजवादीले आलोपालो मुख्यमन्त्री चलाउने सहमति कार्यान्वयन गर्न अटेर गरेको भन्दै कांग्रेस र माओवादीले दबाब दिन हस्ताक्षर संकलन अभियान थालेको जनाएको छ। ‘मुख्यमन्त्री परिवर्तन हैन, सहमति कार्यान्वयनको अभियान हो,’ कांग्रेस बागमती प्रदेश संसदीय दलका नेता इन्द्र बानियाँले भने, ‘सरकारमा रहेको तीन दलबीच भएको सहमति कार्यान्वयनको चरणमा अघि बढेको छ। त्यसको लागि हस्ताक्षर संकलन हो।’ कांग्रेस र माओवादीले मुख्यमन्त्री पाण्डेले सहजै पद नछाडे अविश्वासको प्रस्ताव दर्ता गराउने उद्देश्यले हस्ताक्षर संकलन गरेको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेशका मुख्यमन्त्री राजेन्द्र पाण्डेले केन्द्रीय सहमति भएमात्र आफूले मुख्यमन्त्री छाड्ने स्पष्ट अडान राखेका छन्। उनले बागमती प्रदेशमा सरकार परिवर्तनसँग जोडेर आएका प्रश्नहरूको निरुपण पाँच दलीय गठबन्धनको केन्द्रीय बैठकबाट हुने बताएका छन्। ‘बागमती प्रदेशमा सरकार परिवर्तनसँग जोडेर आएका प्रश्नहरूको निरुपण पाँच दलीय गठबन्धनको केन्द्रीय बैठकबाट हुनेछ। गठबन्धनको मूल स्पिरिट कायम रहने गरी आगामी कदम तय हुनेछ,’ उनले बिहीबार अपराह्न ट्वीट गरेका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस, माओवादी केन्द्र र एकीकृत समाजवादीबीच मुख्यमन्त्री राजेन्द्र पाण्डे बन्नुअघि नयाँ आर्थिक वर्ष २०७९/८० को बजेटपछि सरकारको नेतृत्व कांग्रेसलाई दिने सहमति भएको पत्र सार्वजनिक भएको थियो। उक्त सहमति कार्यान्वय हुनुपर्ने कांग्रेस र&nbsp;माओवादीको माग छ।</p>\r\n\r\n<p style=\"text-align: justify;\">आर्थिक वर्ष २०७८/७९ को बजेट पास भएसँगै कांग्रेस बागमती प्रदेश संसदीय दलका नेता इन्द्रबहादुर बानियाँ सत्तारोहणको तयारीमा छन्। कांग्रेसको अभियानलाई नेकपा माओवादी केन्द्रले पनि साथ दिएको छ। ‘तीन दलबीच सहमति भएको हो। यसको कार्यान्वय हुँदा गठबन्धनलाई अघि बढाउन सहज हुन्छ,’ माओवादी केन्द्र बागमती प्रदेश संसदीय दलका नेता एवं आर्थिक मामिला तथा योजनामन्त्री शालिकराम जम्कट्टेलले भने। माओवादी केन्द्रकी प्रदेशसभा सदस्य सीता अधिकारीले फेरि दलका सबै प्रदेशसभा सदस्य जुट्न प्रदेशसभा बैठक बस्नुपर्ने भएकाले आवश्यक भए प्रयोग गर्नेगरी हस्ताक्षर दलका नेतालाई&nbsp;<br />\r\nबुझाइएको बताइन्।</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;प्रदेशसभा सदस्यको हस्ताक्षर संकलन</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;समाजवादीको भने केन्द्रमा सहमति हुनुपर्ने अडान</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\">राजेन्द्र पाण्डे गत कात्तिक ११ गते ६ महिनापछि नेतृत्व छाड्ने गरी कांग्रेस, माओवादी केन्द्र, जसपा र नेकपा एकीकृत समाजवादीका गरी ५९ प्रदेशसभा सदस्यको समर्थनमा मुख्यमन्त्री बनेका थिए। तीमध्ये समाजवादीको मात्र १३ जना प्रदेशसभा सदस्य छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्यमन्त्री पाण्डेलाई दबाब बढाउन माओवादी र कांग्रेसले मन्त्रिपरिषद्मा सहभागी आफ्नामन्त्री तथा राज्यमन्त्री फिर्ता बोलाउने तयारी भइरहेको बताइएको छ। असारको अन्तिममा केन्द्र सरकारले प्रदेश र संघको निर्वाचन मिति घोषणा गर्ने सम्भावनाका कारण पनि कांग्रेस र माओवादीले दबाब बढाएको हो।</p>\r\n\r\n<h3 style=\"text-align: justify;\">बहुमतले बजेट पारित</h3>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेश सरकारको नयाँ आर्थिक वर्ष २०७९/८० को बजेट पारित भएको छ। बिहीबार बसेको प्रदेशसभा बैठकबाट बहुमतले बजेट पारित भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">असार १ गते प्रदेश सरकारले सदनमा प्रस्तुत बजेटमा नेकपा एमालेले विरोध गर्दै सदन अबरुद्ध गरेको थियो। बजेट संशोधनमा एमालेका योजनाहरू पनि समावेश सहमतिमा बजेट पारित गरिएको हो। उक्त सहमतिपछि एमालेले भने बजेटमा समर्थन नगरे पनि बजेट पारित गराउन बसेको बैठक अबरुद्ध भने गरेन।</p>\r\n\r\n<p style=\"text-align: justify;\">गठबन्धन दलसँग प्रदेशसभामा रहेका १०७ जना प्रदेशसभा सदस्यमध्ये ५९ सदस्य छन्। आगामी आर्थिक वर्षको लागि प्रदेश सरकारको ७० अर्ब ९३ करोड ९२ लाख रुपैयाँको बजेट पारित प्रदेशसभाले पारित गरेको हो।</p>",
      "featuredImage": "/uploads/media/rajendra-pandey--Bagmati_20220701064206.jpg",
      "caption": null,
      "publishOn": "१७ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 62,
          "name": "अन्‍नपूर्ण हेडलाइन",
          "alias": "apheadline"
        }
      ]
    },
    {
      "id": 207456,
      "title": "कांग्रेस केन्द्रीय कार्यसमितिको बैठक असार २७ मा",
      "slug": "kaangres-kendriiy-kaarysmitiko-baitthk-asaar-27-maa",
      "author": "अन्नपूर्ण",
      "province": "",
      "introText": null,
      "newsHighlights": null,
      "status": "DRAFT",
      "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठक असार २७ गते बस्ने भएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पार्टी केन्द्रीय कार्यालयका मुख्यसचिव कृष्णप्रसाद पौडेलले आज एक विज्ञप्ति जारी गरी असार २७ गते सोमबार दिउँसो १ बजे पार्टी केन्द्रीय कार्यालयमा बैठक बस्न लागेको जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा स्थानीय तह निर्वाचन-२०७९ को समीक्षा र विविध विषयमा छलफल हुने बताइएको छ।</p>",
      "featuredImage": "/uploads/media/Congress-yada_20220305083055.jpg",
      "caption": null,
      "publishOn": "१६ असार २०७९",
      "videoLink": null,
      "isFeatured": false,
      "isBreakingNews": false,
      "isImportantNews": false,
      "categories": [
        {
          "id": 32,
          "name": "राजनीति",
          "alias": "politics"
        },
        {
          "id": 64,
          "name": "भर्खरै",
          "alias": "bharkharai"
        }
      ]
    }
  ],
  "next": "/api/search?page=4&title=%E0%A4%95%E0%A4%BE%E0%A4%82%E0%A4%97%E0%A5%8D%E0%A4%B0%E0%A5%87%E0%A4%B8"
}